{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581-": 4,
  "?": 5,
  "\u2581l\u00e0": 6,
  "\u2581kh\u00f4ng": 7,
  "\u2581c\u00f3": 8,
  "\u2581die": 9,
  "\u2581und": 10,
  "!": 11,
  "\u2581c\u1ee7a": 12,
  "\u2581t\u00f4i": 13,
  "\u2581der": 14,
  "\u2581v\u00e0": 15,
  "\u2581ist": 16,
  "\u2581ta": 17,
  "\u2581zu": 18,
  "\u2581ng\u01b0\u1eddi": 19,
  "\u2581nicht": 20,
  "\u2581m\u1ed9t": 21,
  "\u2581ich": 22,
  "\u2581das": 23,
  "\u2581\u0111\u00e3": 24,
  "\u2581Ich": 25,
  "\u2581Sie": 26,
  "\u2581in": 27,
  "...": 28,
  "\u2581\u0111\u01b0\u1ee3c": 29,
  "\u2581cho": 30,
  "\u2581s\u1ebd": 31,
  "\u2581ch\u00fang": 32,
  "\u2581anh": 33,
  "\u2581es": 34,
  "\u2581l\u00e0m": 35,
  "\u2581\u0111\u00f3": 36,
  "\u2581nh\u1eefng": 37,
  "\u2581sie": 38,
  "s": 39,
  "\u2581du": 40,
  ":": 41,
  "-": 42,
  "\u2581n\u00e0y": 43,
  "\u2581T\u00f4i": 44,
  "\u2581trong": 45,
  "\u2581th\u1ec3": 46,
  "\u2581g\u00ec": 47,
  "\u2581v\u1edbi": 48,
  "\u2581den": 49,
  "\u2581wir": 50,
  "\u2581ein": 51,
  "en": 52,
  "\u2581ph\u1ea3i": 53,
  "\u2581\u0111i": 54,
  "\u2581auf": 55,
  "\u2581s\u1ef1": 56,
  "\u2581mit": 57,
  "\u2581ra": 58,
  "\u2581n\u00f3i": 59,
  "\u2581von": 60,
  "\u2581c\u00e1c": 61,
  "\u2581\u1edf": 62,
  "\u2581th\u1ebf": 63,
  "\u2581er": 64,
  "\u2581bi\u1ebft": 65,
  "n": 66,
  "\u2581\u0111\u1ec3": 67,
  "\u2581\u0111\u1ebfn": 68,
  "\u2581nh\u01b0": 69,
  "\u2581v\u1ec1": 70,
  "\u2581l\u1ea1i": 71,
  "\u2581n\u00e0o": 72,
  "e": 73,
  "\u2581sich": 74,
  "\u2581an": 75,
  "\u2581con": 76,
  "\u2581m\u00e0": 77,
  "\u2581": 78,
  "\u2581eine": 79,
  "\u2581r\u1ed3i": 80,
  "\u2581dass": 81,
  "\u2581khi": 82,
  "\u2581\u0110\u1ee9c": 83,
  "\u2581Ch\u00faa": 84,
  "\u2581f\u00fcr": 85,
  "\u2581\u201c": 86,
  "\u2581Das": 87,
  "\u2581Gi\u00ea": 88,
  "\u2581Anh": 89,
  "\u2581n\u00f3": 90,
  "\u2581sao": 91,
  "\u2581\u0111\u00e2y": 92,
  "\u2581h\u1ecd": 93,
  "\u2581\u201e": 94,
  "\u2581\u00f4ng": 95,
  "\u2581wie": 96,
  "\u2581sind": 97,
  "\u2581was": 98,
  "\u2581\u1ea5y": 99,
  "\u2581Und": 100,
  "\u2581dem": 101,
  "_": 102,
  "\u2581war": 103,
  "\u2581vi\u1ec7c": 104,
  "\u2581c\u00f4": 105,
  "\u2581uns": 106,
  "\u2581mir": 107,
  "\u2581th\u1ea5y": 108,
  "\u2581\u0111i\u1ec1u": 109,
  "\u2581m\u00ecnh": 110,
  "\u2581b\u1ea1n": 111,
  "\u2581hat": 112,
  "\u2581haben": 113,
  "\u2581so": 114,
  "\u2581mu\u1ed1n": 115,
  "\u2581\u0111ang": 116,
  "\u2581mich": 117,
  "\u2581em": 118,
  "\u2581c\u0169ng": 119,
  "\u2581v\u00e0o": 120,
  "\u2581th\u00ec": 121,
  "\u2581Was": 122,
  "\u2581\"": 123,
  "\u2581Kh\u00f4ng": 124,
  "\u2581c\u1ea3": 125,
  "\u2581b\u1ecb": 126,
  "\u2581als": 127,
  "\u2581wird": 128,
  "\u2581v\u1eady": 129,
  "\u2581aus": 130,
  "\u2581Es": 131,
  "\u2581v\u00ec": 132,
  "\u2581Ch\u00fang": 133,
  "\u2581Wir": 134,
  "\u2581im": 135,
  "t": 136,
  "\u2581c\u00e1i": 137,
  "\u2581Die": 138,
  "\u2581Tr\u1eddi": 139,
  "\u2581sein": 140,
  "\u2581r\u1eb1ng": 141,
  "\u2581des": 142,
  "\u2581werden": 143,
  "\u2581Du": 144,
  "\u2581ch\u1ec9": 145,
  "\u2581um": 146,
  "\u2581h\u00f4": 147,
  "\u2581einen": 148,
  "\u2581Er": 149,
  "\u2581auch": 150,
  "\u2581t\u1eeb": 151,
  "\u2581(": 152,
  "\u2581va": 153,
  "\u2581th\u00e0nh": 154,
  ")": 155,
  "\u2581tr\u00ean": 156,
  "\u2581\u201d.": 157,
  "\u2581noch": 158,
  "\u2581dich": 159,
  "\u2581c\u00f2n": 160,
  "\u2581kh\u00e1c": 161,
  "\u2581ngh\u0129": 162,
  "\u2581nhi\u1ec1u": 163,
  "\u2581wenn": 164,
  "\u2581h\u01a1n": 165,
  "\u2581V\u00e0": 166,
  "\u2581c\u00e1ch": 167,
  "\u2581tin": 168,
  "\u2581,": 169,
  "\u2581gi\u1edd": 170,
  "\u2581c\u1eadu": 171,
  "\u2581th\u1eadt": 172,
  "\u2581s\u1ed1ng": 173,
  "\u2581\u0111\u00e2u": 174,
  "\u2581c\u00f4ng": 175,
  "\u2581aber": 176,
  "\u2581\u0111\u1ea7u": 177,
  "\u2581\u2014": 178,
  "\u2581chuy\u1ec7n": 179,
  "\u2581habe": 180,
  "\u2581c\u1ea7n": 181,
  "\u2581oder": 182,
  "er": 183,
  "\u2581nh\u00e0": 184,
  ";": 185,
  "\u2581n\u00ean": 186,
  "\u2581kann": 187,
  "\u2581nur": 188,
  "\u2581hier": 189,
  "\u2581r\u1ea5t": 190,
  "\u2581ihn": 191,
  "\u2581ihr": 192,
  "\u2581l\u1eddi": 193,
  "\u2581nh\u01b0ng": 194,
  "\u2581Wie": 195,
  "\u2581C\u00f3": 196,
  "\u2581n\u1eefa": 197,
  "\u2581c\u00f9ng": 198,
  "\u2581\u00fcber": 199,
  "\u2581Nh\u01b0ng": 200,
  "\u2581theo": 201,
  "\u2581man": 202,
  "\u2581ai": 203,
  "\u2581bin": 204,
  "\u25811": 205,
  "\u2581th\u1ee9": 206,
  "\u2581dir": 207,
  "\u2581nach": 208,
  "\u2581Gott": 209,
  "\u2581tr\u01b0\u1edbc": 210,
  "\u2581quan": 211,
  "\u2581da": 212,
  "\u2581ng\u00e0y": 213,
  "\u2581l\u00ean": 214,
  "\u2581n\u01a1i": 215,
  "\u2581vor": 216,
  "\u2581Ng\u00e0i": 217,
  "\u2581n\u0103m": 218,
  "\u2581Aber": 219,
  "\u2581m\u1ecdi": 220,
  "\u2581\u0111\u1ed3": 221,
  "\u2581\u0111\u1ea5y": 222,
  "\u2581\u00fd": 223,
  "\u2581nh\u1ea5t": 224,
  "\u2581nh\u1eadn": 225,
  "\u2581k\u00f6nnen": 226,
  "\u2581th\u00f4i": 227,
  "\u2581da\u00df": 228,
  "'": 229,
  "\u2581s\u1ed1": 230,
  "\u2581C\u00f4": 231,
  "\u2581qua": 232,
  "\u2581einem": 233,
  "\u2581h\u1ecdc": 234,
  "\u2581t\u00ecm": 235,
  "\u2581gi\u00fap": 236,
  "\u2581Nein": 237,
  "\u2581sau": 238,
  "\u2581hay": 239,
  "\u2581t\u1edbi": 240,
  "\u2581Jehova": 241,
  "\u2581Der": 242,
  "\u2581th\u1eddi": 243,
  "\u2581einer": 244,
  "\u2581Ja": 245,
  "\u2581y\u00eau": 246,
  "\u2581Kinh": 247,
  "\u2581ch\u1ebft": 248,
  "\u2581bei": 249,
  "\u2581t\u1ea1i": 250,
  "\u2581xem": 251,
  "\u0301": 252,
  "\u2581ihm": 253,
  "\u2581schon": 254,
  "\u2581ng\u01b0\u01a1i": 255,
  "\u2581mehr": 256,
  "\u2581zum": 257,
  "\u2581Wenn": 258,
  "\u2581bao": 259,
  "\u2581t\u1ef1": 260,
  "\u2581l\u00f2ng": 261,
  "\u2581n\u1ebfu": 262,
  "\u2581Em": 263,
  "\u2581ch\u00ednh": 264,
  "\u2581ch\u1ee9": 265,
  "\u2581t\u1ed1t": 266,
  "\u2581hast": 267,
  "\u2581nghe": 268,
  "\u201c": 269,
  "\u2581meine": 270,
  "\u2581nh\u00e2n": 271,
  "\u2581M\u1ed9t": 272,
  "\u2581\u00d4ng": 273,
  "\u2581dann": 274,
  "\u2581th\u00edch": 275,
  "\u2581ng\u00e0i": 276,
  "\u2581ch\u01b0a": 277,
  "\u2581durch": 278,
  "\u2581b\u1eaft": 279,
  "\u2581Menschen": 280,
  "\u2581\u0111\u1ed9ng": 281,
  "\u2581b\u1eb1ng": 282,
  "\u2581k\u1ebb": 283,
  "\u2581diese": 284,
  "\u2581gia": 285,
  "\u2581su": 286,
  "\u2581c\u1ea3m": 287,
  "\u2581seine": 288,
  "\u2581m\u1edbi": 289,
  "\u2581gut": 290,
  "\u2581N\u1ebfu": 291,
  "\u2581gian": 292,
  "\u2581[": 293,
  "\u2581etwas": 294,
  "\u2581tr\u1edf": 295,
  "\u2581\u01a1n": 296,
  "\u2581th\u00e1nh": 297,
  "\u2581alle": 298,
  "i": 299,
  "\u2581Zeit": 300,
  "\u2581\u0111\u1ecbnh": 301,
  "\u2581wurde": 302,
  "st": 303,
  "\u2581d\u00e2n": 304,
  "\u2581immer": 305,
  "\u2581nhi\u00ean": 306,
  "\u2581hatte": 307,
  "\u2581hai": 308,
  "\u2581h\u1eafn": 309,
  "\u2581\u201d": 310,
  "\u2581h\u1ebft": 311,
  "\u2581m\u1eb9": 312,
  "\u2581qu\u00e1": 313,
  "\u2581tun": 314,
  "\u2581th\u1ef1c": 315,
  "\u2581h\u1ecfi": 316,
  "\u2581In": 317,
  "\u2581nay": 318,
  "\u2581V\u1eady": 319,
  "\u2581hi\u1ec3u": 320,
  "\u2581\u00e0": 321,
  "\u2581doch": 322,
  "\u2581\u0103n": 323,
  "\u2581hi\u1ec7n": 324,
  "\u2581\u0111\u1eddi": 325,
  "\u2581Th\u00e1nh": 326,
  "\u2581alles": 327,
  "\u2581jetzt": 328,
  "\u2581wei\u00df": 329,
  "\u2581keine": 330,
  "\u2581mein": 331,
  "\u2581Leben": 332,
  "\u2581h\u00e3y": 333,
  "\u2581Con": 334,
  "\u2581\u0111\u1ec1": 335,
  "r": 336,
  "\u2581tr\u1ecdng": 337,
  "\u2581N\u00f3": 338,
  "\u2581n\u01b0\u1edbc": 339,
  "\u2581Gottes": 340,
  "\u2581bist": 341,
  "\u2581h\u1ed9i": 342,
  "\u2581H\u00e3y": 343,
  "ng": 344,
  "\u2581will": 345,
  "\u2581cu\u1ed9c": 346,
  "\u2581m\u1eb7t": 347,
  "\u2581l\u1ed7i": 348,
  "\u2581l\u00fac": 349,
  "\u2581wieder": 350,
  "\u2581do": 351,
  "\u2581\u0110\u00f3": 352,
  "\u2581kh\u1ecfi": 353,
  "\u2581C\u1eadu": 354,
  "\u2581l\u1ea5y": 355,
  "\u2581v\u1eabn": 356,
  "\u2581denn": 357,
  "\u2581\u0111\u1ec1u": 358,
  "\u2581b\u00e0": 359,
  "\u2581\u0111\u00fang": 360,
  "\u2581t\u1ea5t": 361,
  "\u2581gibt": 362,
  "\u2581Ein": 363,
  "\u2581h\u00e0nh": 364,
  "\u2581Ta": 365,
  "\u2581mal": 366,
  "\u2581nhau": 367,
  "\u2581th\u01b0\u01a1ng": 368,
  "m": 369,
  "\u2581euch": 370,
  "\u2581t\u00ecnh": 371,
  "\u2581l\u00fd": 372,
  "\u2581sehr": 373,
  "\u2581t\u00ean": 374,
  "\u2581Ihr": 375,
  "\u2581Jesus": 376,
  "\u2581tay": 377,
  "\u2581Mann": 378,
  "\u2581ti\u00ean": 379,
  "\u2581to\u00e0n": 380,
  "\u2581Khi": 381,
  "\u2581t\u00e2m": 382,
  "\u2581H\u1ecd": 383,
  "\u2581ch\u1eb3ng": 384,
  "\u2581l\u1edbn": 385,
  "\u2581muss": 386,
  "\u2581h\u1ee3p": 387,
  "\u2581V\u00ec": 388,
  "\u2581b\u1ea5t": 389,
  "\u2581c\u1ea7u": 390,
  "\u2581h\u00ecnh": 391,
  "\u2581b\u1ea3o": 392,
  "\u2581b\u1ecf": 393,
  "\u2581machen": 394,
  "\u2581g\u1eb7p": 395,
  "\u2581g\u1ecdi": 396,
  "\u2581\u0111\u1ea5t": 397,
  "\u2581m\u00fcssen": 398,
  "\u2581\u0111\u1ed1i": 399,
  "\u2581geht": 400,
  "\u2581Jehovas": 401,
  "\u2581\u0111\u1ed3ng": 402,
  "\u2581ti\u1ebfp": 403,
  "\u2581ngay": 404,
  "\u2581ho\u1eb7c": 405,
  "\u0323": 406,
  "\u201c.": 407,
  "\u2581gi\u1edbi": 408,
  "\u2581c\u01a1": 409,
  "\u2581l\u1ebd": 410,
  "\u2581ihre": 411,
  "\u2581l\u1ea7n": 412,
  "\u2581d\u00f9ng": 413,
  "\u2581ja": 414,
  "\u2581C\u00e1c": 415,
  "es": 416,
  "\u2581waren": 417,
  "\u2581\u0111\u01b0\u1eddng": 418,
  "\u2581nichts": 419,
  "\u2581Christ": 420,
  "\u2581am": 421,
  "\u2581xin": 422,
  "\u2581sagen": 423,
  "\u2581t\u1edb": 424,
  "\"": 425,
  "\u2581gi\u1ea3i": 426,
  "\u2581sehen": 427,
  "\u2581Warum": 428,
  "\u2581Oh": 429,
  "\u2581Nh\u1eefng": 430,
  "\u2581c\u00e2u": 431,
  "\u2581k\u1ebft": 432,
  "\u2581nh\u00ecn": 433,
  "\u2581vui": 434,
  "\u2581ihnen": 435,
  "\u2581...": 436,
  "\u2581c\u1ee9": 437,
  "\u2581Welt": 438,
  "\u2581ch\u1ee9ng": 439,
  "\u2581sinh": 440,
  "\u2581b\u00ecnh": 441,
  "\u2581w\u00fcrde": 442,
  "\u2581v\u1ee5": 443,
  "\u2581h\u00e0ng": 444,
  "\u2581zur": 445,
  "\u2581m\u1ea5t": 446,
  "\u2581\u0110\u01b0\u1ee3c": 447,
  "]": 448,
  "\u2581th\u01b0\u1eddng": 449,
  "\u2581ch\u1eafc": 450,
  "\u2581ph\u1ea7n": 451,
  "\u2581dieser": 452,
  "\u2581gi\u1ebft": 453,
  "\u2581lu\u00f4n": 454,
  "\u2581\u0110\u00e2y": 455,
  "\u2581b\u1ea3n": 456,
  "\u2581c\u1ed1": 457,
  "a": 458,
  ".\"": 459,
  "\u2581\u0111\u01b0a": 460,
  "\u2581sagte": 461,
  "\u2581damit": 462,
  "\u2581Ihnen": 463,
  "\u2581gi\u00e1o": 464,
  "\u0300": 465,
  "y": 466,
  "\u2581Da": 467,
  "\u2581cha": 468,
  "\u2581So": 469,
  "\u2581viel": 470,
  "\u2581v\u1ea5n": 471,
  "\u2581unter": 472,
  "\u25812": 473,
  "\u2581ti\u1ebfng": 474,
  "\u2581Bibel": 475,
  "\u2581thay": 476,
  "\u2581t\u00ednh": 477,
  "\u2581th\u00f4ng": 478,
  "\u2581werde": 479,
  "\u2581wirklich": 480,
  "\u2581x\u1ea3y": 481,
  "\u2581c\u1ee9u": 482,
  "\u2581ngh\u0129a": 483,
  "\u2581\u2018": 484,
  "\u2581Ng\u01b0\u1eddi": 485,
  "\u2581gi\u1eef": 486,
  "\u2581v\u1eadt": 487,
  "\u2581gehen": 488,
  "\u2581ch\u1ecb": 489,
  "\u2581v\u1ecb": 490,
  "\u2581trung": 491,
  "\u2581t\u00edn": 492,
  "\u2581T\u1ea1i": 493,
  "\u2581wissen": 494,
  "\u2581anderen": 495,
  "\u2581t\u1ed9i": 496,
  "\u2581t\u1eebng": 497,
  "\u2581xe": 498,
  "\u2581xu\u1ed1ng": 499,
  "\u2581Sao": 500,
  "\u2581l\u1eafm": 501,
  "\u2581bis": 502,
  "\u2581seinen": 503,
  "\u2581ti\u1ec1n": 504,
  "\u2581b\u1edfi": 505,
  "\u2581ab": 506,
  "\u2581b\u1ed1": 507,
  "\u2581Trong": 508,
  "\u2581m\u00e0y": 509,
  "\u2581th\u1ea7n": 510,
  "\u2581t\u01b0\u1edfng": 511,
  "\u2581also": 512,
  "\u2581selbst": 513,
  "\u2581tr\u1ebb": 514,
  "\u2581\u0111\u00e1ng": 515,
  "\u2581\u0110\u1ea5ng": 516,
  "\u2581nie": 517,
  "\u2581heute": 518,
  "\u2581\u0111\u1ea1o": 519,
  "\u2581n\u0103ng": 520,
  "\u2581d\u1ee5ng": 521,
  "\u2581b\u1ed9": 522,
  "\u2581s\u00e1ng": 523,
  "\u2581\u0111\u1ed5i": 524,
  "\u2581L\u00e0m": 525,
  "\u2581nh\u1edb": 526,
  "\u2581A": 527,
  "\u2581tr\u1ea3": 528,
  "\u2581unsere": 529,
  "\u2581v\u00f4": 530,
  "\u2581gi\u1ed1ng": 531,
  "\u2581quy\u1ebft": 532,
  "\u2581\u00d0\u1ee9c": 533,
  "\u2581einfach": 534,
  "\u2581b\u00e1o": 535,
  "\u2581b\u00ean": 536,
  "\u2581Th\u1eadt": 537,
  "\u2581quy\u1ec1n": 538,
  "\u2581Ist": 539,
  "\u2581deine": 540,
  "\u2581ngo\u00e0i": 541,
  "\u2581weil": 542,
  "\u2581tr\u01b0\u1eddng": 543,
  "\u2581d\u1eabn": 544,
  "\u2581soll": 545,
  "\u2581chi\u1ebfn": 546,
  "\u2581hab": 547,
  "\u2581\u0111\u00ecnh": 548,
  "\u2581s\u00e1ch": 549,
  "\u2581ho\u00e0n": 550,
  "\u2581c\u1ea3nh": 551,
  "\u2581Also": 552,
  "\u2581\u0110\u1eebng": 553,
  "\u2581bi\u1ec7t": 554,
  "\u2581Vater": 555,
  "\u2581wo": 556,
  "\u2581kein": 557,
  "\u2581th\u1ee9c": 558,
  "\u2581vi\u00ean": 559,
  "\u2581v\u00e0i": 560,
  "\u2581t\u1ea1o": 561,
  "\u2581trai": 562,
  "d": 563,
  "\u2581\u0111i\u1ec3m": 564,
  "\u2581Xin": 565,
  "\u2581zur\u00fcck": 566,
  "\u2581ph\u00e1t": 567,
  "\u2581g\u00e1i": 568,
  "\u2581s\u0129": 569,
  "\u2581Wer": 570,
  "\u2581g\u1ea7n": 571,
  "\u2581ban": 572,
  "\u2581ph\u00f2ng": 573,
  "\u2581\u1ea3nh": 574,
  "\u2581lo\u1ea1i": 575,
  "\u2581t\u1ebf": 576,
  "\u2581ch\u00e1u": 577,
  "\u2581tr\u1ecb": 578,
  "\u2581b\u00e9": 579,
  "\u2581trang": 580,
  "\u2581m\u00e1y": 581,
  "\u2581lassen": 582,
  "\u2581th\u00eam": 583,
  "\u2581C\u00e1i": 584,
  "\u2581Frau": 585,
  "\u2581s\u00e1t": 586,
  "\u2581sollte": 587,
  "\u2581tr\u1eddi": 588,
  "\u2581d\u1ea1y": 589,
  "\u2581Hey": 590,
  "\u2581th\u00e2n": 591,
  "\u2581kommen": 592,
  "\u2581vi\u1ebft": 593,
  "c": 594,
  "\u2581andere": 595,
  "\u2581Kinder": 596,
  "\u2581l\u1ef1c": 597,
  "\u2581Y": 598,
  "\u2581\u00ca": 599,
  "\u2581w\u00e4re": 600,
  "\u2581viele": 601,
  "\u2581l\u00f4": 602,
  "\u2581\u0111\u00e1nh": 603,
  "\u2581Dann": 604,
  "\u2581seiner": 605,
  "\u2581m\u1ea1nh": 606,
  "\u2581zwei": 607,
  "\u2581Th\u1ebf": 608,
  "\u2581s\u1ee3": 609,
  "\u2581\u0110i\u1ec1u": 610,
  "\u2581ganz": 611,
  "\u2581kh\u00f3": 612,
  "\u2581sai": 613,
  "\u2581B\u1ea1n": 614,
  "\u2581li\u00ean": 615,
  "\u2581\u0110\u1ec3": 616,
  "\u2581h\u1ec7": 617,
  "\u2581r\u00f5": 618,
  "\u2581nh\u1ecf": 619,
  "\u2581mang": 620,
  "\u2581Tag": 621,
  "\u2581kia": 622,
  "\u2581qu\u1ea3": 623,
  "\u2581ch\u1ecbu": 624,
  "\u2581tao": 625,
  "\u2581cao": 626,
  "\u2581ch\u1ed7": 627,
  "\u2581b\u1ec7nh": 628,
  "\u2581sollten": 629,
  "\u2581\u0111\u1eb7t": 630,
  "\u2581Als": 631,
  "\u2581x\u00e1c": 632,
  "\u2581wollen": 633,
  "\u2581gesagt": 634,
  "\u2581khi\u1ebfn": 635,
  "\u2581l\u00e2u": 636,
  "\u2581tr\u00ecnh": 637,
  "\u2581v\u1ecdng": 638,
  "\u2581ch\u00fa": 639,
  "\u2581los": 640,
  "\u2581Ph\u1ea3i": 641,
  "\u2581ch\u00fat": 642,
  "\u2581ch\u1ecdn": 643,
  "\u2581Nh\u00e2n": 644,
  "\u2581wollte": 645,
  "\u2581dein": 646,
  "\u2581gi\u00e1": 647,
  "\u2581Seite": 648,
  "\u2581\u0111\u1ed9": 649,
  "\u2581vom": 650,
  "u": 651,
  "\u2581ba": 652,
  "\u2581cu\u1ed1i": 653,
  "\u2581\u0111\u1ea1i": 654,
  "\u2581b\u00e0i": 655,
  "\u2581\u0110i": 656,
  "\u2581nh\u00e9": 657,
  "\u2581meinen": 658,
  "\u2581s\u1ee9c": 659,
  "\u2581b\u1ecdn": 660,
  "\u2581lo": 661,
  "\u2581th\u1edd": 662,
  "\u2581t\u1ee5c": 663,
  "\u2581ch\u1ee9c": 664,
  "\u2581k\u00f6nnte": 665,
  "\u2581x\u00e9t": 666,
  "\u2581\u0111\u1ee9c": 667,
  "\u2581kommt": 668,
  "\u2581Wo": 669,
  "\u2581wurden": 670,
  "\u2581h\u1ea3": 671,
  "\u2581tr\u01b0\u1edfng": 672,
  "\u2581Ch\u1ec9": 673,
  "\u2581Eine": 674,
  "\u2581diesem": 675,
  "\u2581eines": 676,
  "\u2581\u0111\u1ee7": 677,
  "\u2581tuy\u1ec7t": 678,
  "\u2581m\u1eebng": 679,
  "\u2581Leute": 680,
  "\u2581diesen": 681,
  "\u2581thi\u1ebft": 682,
  "\u2581\u0111\u1eb7c": 683,
  "\u2581ph\u1ee5": 684,
  "\u2581xa": 685,
  "\u2581\u0111\u1eb9p": 686,
  "\u2581Erde": 687,
  "\u2581Sau": 688,
  "in": 689,
  "\u2581vua": 690,
  "\u2581c\u1eeda": 691,
  "\u2581Nicht": 692,
  "\u2581b": 693,
  "\u2581ch\u01a1i": 694,
  "\u2581ihren": 695,
  "\u2581'": 696,
  "\u2581Cha": 697,
  "\u2581t\u1ed1i": 698,
  "\u2581\u0111\u1ea7y": 699,
  "va": 700,
  "\u2581Jahre": 701,
  "\u2581ph\u1ee5c": 702,
  "\u2581k\u1ec3": 703,
  "\u2581tr\u00e1i": 704,
  "\u2581d\u01b0\u1edbi": 705,
  "\u25813": 706,
  "\u2581v\u1ee3": 707,
  "\u2581thi\u00ean": 708,
  "\u2581l\u1eadp": 709,
  "\u2581\u0110\u00fang": 710,
  "\u2581n\u1eef": 711,
  "\u2581seinem": 712,
  "\u2581Danke": 713,
  "\u2581tu\u1ed5i": 714,
  "\u2581t\u01b0\u1ee3ng": 715,
  "\u2581m\u1ed7i": 716,
  "\u2581th\u1ed1ng": 717,
  "\u2581v\u1eeba": 718,
  "\u2581k\u1ef3": 719,
  "\u2581C\u00f2n": 720,
  "\u2581Na": 721,
  "\u2581Ihre": 722,
  "\u2581t\u1eadp": 723,
  "\u2581v\u1ebb": 724,
  "\u2581jemand": 725,
  "\u2581Hier": 726,
  "\u2581kinh": 727,
  "\u2581gi\u1eefa": 728,
  "\u2581ti\u00eau": 729,
  "\u2581dieses": 730,
  "\u2581Sa": 731,
  "\u2581ph\u00e9p": 732,
  "\u2581--": 733,
  "\u2581Tuy": 734,
  "\u2581ph\u00e1p": 735,
  "\u2581Sohn": 736,
  "\u2581ch\u1ee7": 737,
  "\u2581bitte": 738,
  "\u2581sondern": 739,
  "\u2581davon": 740,
  "\u2581Wort": 741,
  "\u2581nguy\u1ec7n": 742,
  "\u2581geben": 743,
  "\u2581ob": 744,
  "\u2581h\u00e4tte": 745,
  "\u2581t\u00f4n": 746,
  "\u2581vielleicht": 747,
  "\u2581unser": 748,
  "\u2581danh": 749,
  "\u2581T\u1edb": 750,
  "\u2581;": 751,
  "\u2581weg": 752,
  "\u2581s\u01a1": 753,
  "\u2581hin": 754,
  "\u2581sicher": 755,
  "\u2581m\u1ea5y": 756,
  "\u2581helfen": 757,
  "\u2581Doch": 758,
  "\u2581sagt": 759,
  "\u2581s\u1eed": 760,
  "\u2581gi\u1ea3ng": 761,
  "\u2581quay": 762,
  "\u2581l\u1ec5": 763,
  "\u2581t\u00e0i": 764,
  "\u2581H\u1eafn": 765,
  "\u0309": 766,
  "\u2581Dinge": 767,
  "\u2581m\u1eaft": 768,
  "\u2581Im": 769,
  "\u2581th\u1eed": 770,
  "\u2581Phao": 771,
  "\u2581chi": 772,
  "\u2581truy\u1ec1n": 773,
  "\u2581Auf": 774,
  "\u2581\u0111\u1eebng": 775,
  "\u2581finden": 776,
  "\u2581t\u01b0\u01a1ng": 777,
  "\u2581gemacht": 778,
  "\u2581Ai": 779,
  "\u2581h\u01b0\u1edbng": 780,
  "\u2581macht": 781,
  "\u2581gegen": 782,
  "\u2581Liebe": 783,
  "\u2581\u00ean": 784,
  "\u2581Weg": 785,
  "\u2581nhi\u1ec7m": 786,
  "\u2581hatten": 787,
  "\u2581d\u00f9": 788,
  "\u2581thu\u1ed9c": 789,
  "\u2581Zeugen": 790,
  "\u2581\u0111\u1ea5ng": 791,
  "\u2581ph\u1ea1m": 792,
  "\u2581Mein": 793,
  "\u2581tr\u00ed": 794,
  "\u2581K\u00f6nig": 795,
  "\u2581Komm": 796,
  "\u2581dazu": 797,
  "\u2581gi\u1ea3": 798,
  "\u2581nghi\u1ec7m": 799,
  "\u2581\u0111au": 800,
  "\u2581lu\u1eadt": 801,
  "\u2581Ma": 802,
  "\u2581b\u00e2y": 803,
  "\u2581tham": 804,
  "\u2581t\u1eed": 805,
  "\u2581M\u1eb9": 806,
  "\u2581tut": 807,
  "\u2581s\u1eafp": 808,
  "\u2581ch\u00ed": 809,
  "\u2581ch\u1eafn": 810,
  "\u2581Paulus": 811,
  "\u2581t\u01b0": 812,
  "\u2581\u01a1i": 813,
  "\u2581?": 814,
  "\u2581ohne": 815,
  "\u2581T\u1ea5t": 816,
  "\u2581t\u1ee9c": 817,
  "\u2581th\u01b0": 818,
  "\u2581gab": 819,
  "\u2581\u1ed5n": 820,
  "\u2581\u0111\u1ecdc": 821,
  "\u2581h\u01b0\u1edfng": 822,
  "\u2581Okay": 823,
  "\u2581Haus": 824,
  "\u2581th\u00e1ng": 825,
  "\u2581meiner": 826,
  "\u2581weiter": 827,
  "\u2581chuy\u1ec3n": 828,
  "\u2581bi\u1ebfn": 829,
  "\u2581li\u1ec7u": 830,
  "\u2581bu\u1ed5i": 831,
  "\u2581\u0111\u1ee9a": 832,
  "\u2581d\u1ef1": 833,
  "\u2581g\u00e2y": 834,
  "\u2581daf\u00fcr": 835,
  "\u2581N\u01b0\u1edbc": 836,
  "\u2581\u0111\u00e0n": 837,
  "\u2581linh": 838,
  "\u2581\u0111i\u1ec7n": 839,
  "\u2581B\u00e0": 840,
  "\u2581Mutter": 841,
  "\u2581\u0111\u1ecba": 842,
  "\u2581thu\u1eadt": 843,
  "\u2581Man": 844,
  "\u2581h\u00f4n": 845,
  "\u2581ver": 846,
  "\u2581zusammen": 847,
  "\u2581\u00edt": 848,
  "\u2581Mit": 849,
  "\u2581gerade": 850,
  "\u2581ph\u00e1n": 851,
  "\u2581S\u1ef1": 852,
  "\u2581Familie": 853,
  "\u2581c\u00e2y": 854,
  "\u2581k\u1ebf": 855,
  "\u2581l\u1ee3i": 856,
  "\u2581Gi\u1edd": 857,
  "\u2581Geld": 858,
  "\u2581Jahren": 859,
  "\u2581einmal": 860,
  "\u2581konnte": 861,
  "\u2581sei": 862,
  "\u2581t\u1ecf": 863,
  "\u2581Beispiel": 864,
  "\u2581m\u00f4n": 865,
  "o": 866,
  "\u2581keinen": 867,
  "\u2581d\u1ec5": 868,
  "\u2581xu\u1ea5t": 869,
  "\u258110": 870,
  "\u25815": 871,
  "\u2581s\u1eb5n": 872,
  "\u2581th\u00fa": 873,
  "\u2581s\u1ee9": 874,
  "\u2581gesehen": 875,
  "\u2581suy": 876,
  "\u2581hi\u1ec7u": 877,
  "\u2581\u1ee9ng": 878,
  "\u2581kam": 879,
  "\u2581tinh": 880,
  "\u2581th\u01b0a": 881,
  "\u2581Christen": 882,
  "\u2581kannst": 883,
  "\u2581Diese": 884,
  "\u2581tranh": 885,
  "\u2581qu\u00e2n": 886,
  "\u2581Jetzt": 887,
  "ung": 888,
  "\u2581c\u1ea5p": 889,
  "\u2581m\u1ee5c": 890,
  "\u2581giao": 891,
  "\u2581meinem": 892,
  "\u2581\u00edch": 893,
  "\u2581minh": 894,
  "\u2581denen": 895,
  "\u2581m\u00f6chte": 896,
  "\u2581ch\u00e2n": 897,
  "\u2581v\u1ec7": 898,
  "\u2581lo\u00e0i": 899,
  "\u2581tra": 900,
  "\u2581\u0111\u1ee9ng": 901,
  "\u2581n\u1ed5i": 902,
  "\u2581ch\u1ea1y": 903,
  "\u2581th\u1eb1ng": 904,
  "\u2581ihrer": 905,
  "\u2581Vielleicht": 906,
  "\u2581geh\u00f6rt": 907,
  "\u2581T": 908,
  "\u2581Nun": 909,
  "\u2581C\u1ea3m": 910,
  "\u2581chi\u1ebfc": 911,
  "\u2581hei\u00dft": 912,
  "\u2581Phi": 913,
  "\u2581t\u00e1c": 914,
  "\u2581ki\u1ebfm": 915,
  "\u2581rao": 916,
  "\u2581besser": 917,
  "\u2581darauf": 918,
  "\u2581c\u00e1": 919,
  "\u2581di\u1ec5n": 920,
  "\u2581nhanh": 921,
  "\u2581ch\u1ea5t": 922,
  "\u2581m\u1edf": 923,
  "\u2581Nh\u01b0": 924,
  "\u2581ph\u00eda": 925,
  "\u2581ph\u01b0\u01a1ng": 926,
  "\u2581Mal": 927,
  "\u2581Bitte": 928,
  "\u2581Ch\u00e0o": 929,
  "\u2581wer": 930,
  "\u2581V\u00e2ng": 931,
  "\u2581genau": 932,
  "\u2581wohl": 933,
  "\u2581N\u00e0y": 934,
  "\u2581ins": 935,
  "\u2581sprach": 936,
  "\u2581her": 937,
  "\u2581kh\u00ed": 938,
  "\u2581ti\u1ebfn": 939,
  "\u2581ph\u1ea3n": 940,
  "\u2581hy": 941,
  "\u2581drei": 942,
  "ra": 943,
  "\u2581c\u1ed5": 944,
  "\u2581dort": 945,
  "\u2581leid": 946,
  "\u2581Namen": 947,
  "\u2581Alles": 948,
  "\u2581nguy\u00ean": 949,
  "\u2581M\u00e0y": 950,
  "\u2581Cho": 951,
  "\u2581ng\u1ee7": 952,
  "\u2581Stadt": 953,
  "te": 954,
  "\u2581bay": 955,
  "\u2581tr\u00f2": 956,
  "\u2581x\u1eed": 957,
  "\u2581Do": 958,
  "\u2581c\u00e0ng": 959,
  "\u2581m\u1ea1ng": 960,
  "\u2581tri": 961,
  "\u2581d\u1ecbch": 962,
  "\u2581nun": 963,
  "\u2581Ba": 964,
  "\u2581\u00e1c": 965,
  "\u2581warum": 966,
  "\u2581k\u1ef7": 967,
  "\u2581\u201c.": 968,
  "\u2581nh\u00f3m": 969,
  "\u2581ch\u1ed3ng": 970,
  "\u2581h\u1ea1n": 971,
  "\u2581b\u00e0n": 972,
  "\u2581Land": 973,
  "\u2581a": 974,
  "\u2581kho\u1ea3ng": 975,
  "\u2581lu\u1eadn": 976,
  "\u2581reden": 977,
  "\u2581daran": 978,
  "\u2581ki\u1ec3m": 979,
  "\u2581\u0111\u00eam": 980,
  "\u2581ganze": 981,
  "\u2581t\u1ed5": 982,
  "\u2581th\u00fac": 983,
  "\u2581klar": 984,
  "\u2581Hilfe": 985,
  "\u2581bleiben": 986,
  "\u2581ma": 987,
  "em": 988,
  "\u2581thi\u00eang": 989,
  "\u2581lange": 990,
  "\u2581Volk": 991,
  "\u2581h\u00f3a": 992,
  "\u2581g\u1eafng": 993,
  "\u2581glaube": 994,
  "\u2581gleich": 995,
  "\u2581kh\u00f4n": 996,
  "\u2581passiert": 997,
  "\u2581ph\u00e1": 998,
  "\u2581Ch\u1ee9ng": 999,
  "ne": 1000,
  "\u2581An": 1001,
  "\u2581willst": 1002,
  "\u2581ko": 1003,
  "\u2581li\u00eang": 1004,
  "\u2581nein": 1005,
  "\u2581raus": 1006,
  "\u2581s\u00e0ng": 1007,
  "k": 1008,
  "\u2581dachte": 1009,
  "\u2581h\u1ee9a": 1010,
  "\u2581L\u00e0": 1011,
  "\u2581Meine": 1012,
  "\u2581D\u00f9": 1013,
  "\u2581deinen": 1014,
  "\u2581Hause": 1015,
  "\u2581ghi": 1016,
  "\u2581paar": 1017,
  "\u2581L\u1eddi": 1018,
  "\u2581Tod": 1019,
  "\u2581gute": 1020,
  "\u2581l\u1ea1c": 1021,
  "\u2581\u0111\u01a1n": 1022,
  "\u2581\u2019": 1023,
  "\u2581M\u1ecdi": 1024,
  "\u2581\u201d,": 1025,
  "\u2581steht": 1026,
  "\u2581Ch\u1eafc": 1027,
  "\u2581Sir": 1028,
  "\u2581\u0111\u1ee1": 1029,
  "\u2581ph\u1ed1": 1030,
  "\u2581\u00dd": 1031,
  "\u2581Lass": 1032,
  "\u2581Wahrheit": 1033,
  "\u2581duy": 1034,
  "\u2581h\u1ea1nh": 1035,
  "\u2581s\u01b0": 1036,
  "\u2581Augen": 1037,
  "\u2581h\u00f4m": 1038,
  "\".": 1039,
  "\u2581ng\u1ed3i": 1040,
  "\u2581qu\u00fd": 1041,
  "\u2581l\u1ec7": 1042,
  "\u2581Jesu": 1043,
  "\u2581Hand": 1044,
  "\u2581Jahr": 1045,
  "\u2581l\u01b0\u1ee3ng": 1046,
  ".\u201c": 1047,
  "\u2581Gut": 1048,
  "\u2581kh\u1ea3": 1049,
  "\u2581tr\u00f4ng": 1050,
  "\u2581leben": 1051,
  "\u2581M\u00e4nner": 1052,
  "\u2581ch\u1edd": 1053,
  "\u258120": 1054,
  "\u2581B\u1ed1": 1055,
  "\u2581sogar": 1056,
  "\u2581u\u1ed1ng": 1057,
  "\u2581wirst": 1058,
  "\u2581k\u00ednh": 1059,
  "\u2581v\u0103n": 1060,
  "\u2581Ende": 1061,
  "\u2581R\u1ed3i": 1062,
  "\u2581Mr": 1063,
  "\u2581Nacht": 1064,
  "\u25814": 1065,
  "\u2581khuy\u00ean": 1066,
  "\u2581getan": 1067,
  "\u2581sollen": 1068,
  "\u2581allen": 1069,
  "\u2581b\u00e1c": 1070,
  "\u2581th\u1ecb": 1071,
  "\u2581\u0111em": 1072,
  "\u2581m\u00f4": 1073,
  "\u2581:": 1074,
  "\u2581S": 1075,
  "\u2581\u0111\u1ee3i": 1076,
  "\u2581e": 1077,
  "\u2581ersten": 1078,
  "\u2581thu\u1ed1c": 1079,
  "\u2581Tao": 1080,
  "\u2581Bruder": 1081,
  "de": 1082,
  "\u2581bringen": 1083,
  "\u2581l\u1ea1": 1084,
  "h": 1085,
  "\u2581\u1ede": 1086,
  "\u2581ngoan": 1087,
  "\u2581nehmen": 1088,
  "\u258115": 1089,
  "\u2581\u0111\u1ed9i": 1090,
  "\u2581Arbeit": 1091,
  "\u2581dar\u00fcber": 1092,
  "\u2581N\u00f3i": 1093,
  "\u2581w\u00fcrden": 1094,
  "\u2581Art": 1095,
  "\u2581ho\u1ea1t": 1096,
  "\u2581halten": 1097,
  "\u2581!": 1098,
  "\u2581Glauben": 1099,
  "\u2581Geist": 1100,
  "\u2581h\u1ea1i": 1101,
  "\u2581ging": 1102,
  "\u2581thi": 1103,
  "\u2581ph\u00e2n": 1104,
  "\u2581ri\u00eang": 1105,
  "\u2581F\u00fcr": 1106,
  "\u2581d\u00e0nh": 1107,
  "\u2581h\u1ea7u": 1108,
  "\u2581l\u00e0nh": 1109,
  "\u2581r\u01a1": 1110,
  "\u2581t\u00f4": 1111,
  "\u2581sa": 1112,
  "\u2581Bild": 1113,
  "\u2581Chuy\u1ec7n": 1114,
  "\u2581Eltern": 1115,
  "\u2581unserer": 1116,
  "S": 1117,
  "\u2581Wasser": 1118,
  "\u2581Herz": 1119,
  "\u2581Nghe": 1120,
  "\u2581chu\u1ea9n": 1121,
  "\u2581y\u1ebfu": 1122,
  "\u2581m\u1eb7c": 1123,
  "\u2581dabei": 1124,
  "\u2581einige": 1125,
  "\u2581x\u1ea5u": 1126,
  "\u2581bi\u1ec3u": 1127,
  "\u2581tu\u1ea7n": 1128,
  "\u2581Ch\u1eb3ng": 1129,
  "\u2581Grund": 1130,
  "\u2581B": 1131,
  "\u2581thanh": 1132,
  "\u2581Hast": 1133,
  "\u2581nh\u1edd": 1134,
  "\u2581x\u1ee9": 1135,
  "\u2581tr\u00e1ch": 1136,
  "\u2581jeder": 1137,
  "\u2581all": 1138,
  "\u2581ca": 1139,
  "\u2581d\u00e0i": 1140,
  "\u2581qu\u1ed1c": 1141,
  "\u2581Nur": 1142,
  "\u2581v\u00f2ng": 1143,
  "\u2581nghi\u1ec7p": 1144,
  "\u2581gar": 1145,
  "\u2581tan": 1146,
  "\u2581\u0111\u1ea5u": 1147,
  "\u2581musst": 1148,
  "\u2581hi\u1ec3m": 1149,
  "\u2581Keine": 1150,
  "\u2581th\u1ea7y": 1151,
  "\u2581\u00e1p": 1152,
  "\u2581Los": 1153,
  "\u2581ch\u1ea5p": 1154,
  "\u2581m\u1ed1i": 1155,
  "\u2581v\u0169": 1156,
  "\u2581\u0111o\u00e1n": 1157,
  "\u2581rein": 1158,
  "\u2581HERR": 1159,
  "\u2581ch\u1ed1ng": 1160,
  "\u2581richtig": 1161,
  "\u2581ph\u1ea9m": 1162,
  "\u2581chung": 1163,
  "\u2581b\u1eafn": 1164,
  "\u2581n\u1ea7y": 1165,
  "\u2581nh\u1ec9": 1166,
  "\u2581K": 1167,
  "\u2581n\u1ea1n": 1168,
  "\u2581b\u01b0\u1edbc": 1169,
  "\u2581mua": 1170,
  "\u2581be": 1171,
  "\u2581\u0111\u00f3ng": 1172,
  "\u2581vi": 1173,
  "den": 1174,
  "\u2581kh\u00e1ch": 1175,
  "\u2581x\u00e2y": 1176,
  "\u2581\u00d4i": 1177,
  "\u2581C": 1178,
  "\u2581d\u1ea5u": 1179,
  "\u2581Israel": 1180,
  "\u2581Christus": 1181,
  "\u2581C\u00f4ng": 1182,
  "\u2581unseren": 1183,
  "\u2581m\u00e1u": 1184,
  "\u2581wegen": 1185,
  "\u2581chia": 1186,
  "\u2581\u00e1n": 1187,
  "\u2581kh\u00e1": 1188,
  "\u2581wei\u00dft": 1189,
  "\u2581ph\u00fat": 1190,
  "ge": 1191,
  "\u2581quanh": 1192,
  "\u2581Denn": 1193,
  "\u2581\u0111\u00f4i": 1194,
  "\u2581\u1ea1": 1195,
  "\u2581h\u00f6ren": 1196,
  "Ich": 1197,
  "\u2581B\u00e2y": 1198,
  "\u2581Freund": 1199,
  "T": 1200,
  "\u2581s\u1ea3n": 1201,
  "\u2581l\u00e3o": 1202,
  "\u2581thi\u1ebfu": 1203,
  "\u2581tr\u00e1nh": 1204,
  "\u2581\u0111\u1ed9c": 1205,
  "\u2581d\u1ee5": 1206,
  "\u201c,": 1207,
  "\u2581gro\u00dfe": 1208,
  "\u2581\u00e1o": 1209,
  "\u2581worden": 1210,
  "\u2581Mensch": 1211,
  "\u2581di\u1ec7n": 1212,
  "\u2581V\u00e0o": 1213,
  "\u2581Himmel": 1214,
  "\u2581h\u00f2a": 1215,
  "\u2581khu": 1216,
  "\u2581th\u00f9": 1217,
  "\u2581Fall": 1218,
  "\u2581l\u1ed1i": 1219,
  "\u2581s\u00fang": 1220,
  "\u25816": 1221,
  "\u2581r\u00e0ng": 1222,
  "\u2581tri\u1ec7u": 1223,
  "\u2581\u01b0\u1edbc": 1224,
  "\u2581brauchen": 1225,
  "\u2581h\u1ee7y": 1226,
  "\u258112": 1227,
  "h\u00f4": 1228,
  "\u2581Frage": 1229,
  "\u2581Um": 1230,
  "\u2581ihrem": 1231,
  "\u2581ki\u1ebfn": 1232,
  "\u2581qu\u00ean": 1233,
  "\u2581\u0111\u00f4ng": 1234,
  "\u2581Ch\u1ecb": 1235,
  "\u2581h\u1ed9": 1236,
  "\u2581Ch\u00e1u": 1237,
  "\u2581h\u01a1i": 1238,
  "\u2581lang": 1239,
  "\u2581ph\u00fac": 1240,
  "\u2581Weil": 1241,
  "\u2581bedeutet": 1242,
  "\u2581c\u0103n": 1243,
  "\u2581h\u1ec1": 1244,
  "\u2581allein": 1245,
  "\u2581Ng\u00e0y": 1246,
  "\u2581zwischen": 1247,
  "\u2581Th\u00f4i": 1248,
  "\u2581K\u00f6nigreich": 1249,
  "\u2581Kind": 1250,
  "\u2581ngo\u1ea1i": 1251,
  "p": 1252,
  "\u2581gern": 1253,
  "\u2581David": 1254,
  "\u2581ganzen": 1255,
  "\u2581sieht": 1256,
  "\u2581ch\u1ebf": 1257,
  "\u2581mong": 1258,
  "\u2581jeden": 1259,
  "\u2581sp\u00e4ter": 1260,
  "\u2581nguy": 1261,
  "\u2581t\u00e0u": 1262,
  "\u2581tho\u00e1t": 1263,
  "\u2581\u1eea": 1264,
  "\u2581\u0111i\u00ean": 1265,
  "\u2581thu": 1266,
  "\u2581denke": 1267,
  "\u2581seit": 1268,
  "\u2581Problem": 1269,
  "\u2581d\u1ed7": 1270,
  "\u2581t\u00f9": 1271,
  "\u2581\u00e2n": 1272,
  "\u2581B\u1ecdn": 1273,
  "\u2581denken": 1274,
  "\u2581\u0111\u00e1": 1275,
  "\u2581Nach": 1276,
  "\u2581Teil": 1277,
  "\u2581c\u00e1o": 1278,
  "\u2581Ver": 1279,
  "\u2581Kann": 1280,
  "\u2581tot": 1281,
  "\u2581Aus": 1282,
  "\u2581d\u1ed1i": 1283,
  "\u2581\u0111\u00e1p": 1284,
  "\u2581beim": 1285,
  "\u2581y\u00ean": 1286,
  "\u2581Ordnung": 1287,
  "\u2581l\u1ecbch": 1288,
  "\u258130": 1289,
  "be": 1290,
  "\u2581ch\u00e0o": 1291,
  "\u2581b\u00e1n": 1292,
  "\u2581\u0111\u00f4": 1293,
  "\u2581l\u1eafng": 1294,
  "\u2581Macht": 1295,
  "\u2581sprechen": 1296,
  "\u2581xong": 1297,
  "\u2581t\u1ec7": 1298,
  "\u2581Angst": 1299,
  "\u2581bu\u1ed3n": 1300,
  "\u2581gi\u00e1c": 1301,
  "\u2581nhi\u00eau": 1302,
  "\u2581kh\u1eafp": 1303,
  "\u2581weit": 1304,
  "\u2581lai": 1305,
  "\u00ean": 1306,
  "\u2581tai": 1307,
  "\u2581h\u1eefu": 1308,
  "\u2581B\u1edfi": 1309,
  "\u2581Gi\u00f4": 1310,
  "\u2581\u00e2m": 1311,
  "\u2581Hallo": 1312,
  "\u2581d\u1ea7u": 1313,
  "\u2581Oder": 1314,
  "I": 1315,
  "\u2581cung": 1316,
  "\u2581v\u1eddi": 1317,
  "\u2581m\u1eadt": 1318,
  "\u2581n\u1eb1m": 1319,
  "\u2581\u0111o\u1ea1n": 1320,
  "\u2581ki\u1ec7n": 1321,
  "\u2581k\u00f6nnten": 1322,
  "\u2581schnell": 1323,
  "\u2581M\u00e4dchen": 1324,
  "\u2581d\u1ef1ng": 1325,
  "\u2581neue": 1326,
  "b": 1327,
  "\u2581th\u1eafng": 1328,
  "\u2581kh\u0103n": 1329,
  "\u2581tri\u1ec3n": 1330,
  "\u2581tho\u1ea1i": 1331,
  "an": 1332,
  "\u2581Wieso": 1333,
  "\u2581glauben": 1334,
  "\u2581y": 1335,
  "\u2581c\u01b0\u1eddi": 1336,
  "\u2581h\u1ea1": 1337,
  "\u2581Auch": 1338,
  "\u2581tr\u1ee3": 1339,
  "\u2581l\u1ec7nh": 1340,
  "\u2581g\u01b0\u01a1ng": 1341,
  "\u2581ngh\u1ecb": 1342,
  "\u2581H\u00ecnh": 1343,
  "\u2581\u0110a": 1344,
  "\u2581sah": 1345,
  "der": 1346,
  "?\"": 1347,
  "\u2581John": 1348,
  "\u2581s\u00e2u": 1349,
  "\u2581Z": 1350,
  "\u2581C\u00e1m": 1351,
  "\u2581s\u1ea1ch": 1352,
  "\u2581ng\u00f4n": 1353,
  "\u2581\u0111\u1ea3m": 1354,
  "\u2581\u2019.": 1355,
  "\u2581Worte": 1356,
  "\u2581La": 1357,
  "\u2581Sache": 1358,
  "ten": 1359,
  "A": 1360,
  "\u2581New": 1361,
  "\u2581t\u0103ng": 1362,
  "\u2581th\u00ea": 1363,
  "\u2581stehen": 1364,
  "\u2581Tage": 1365,
  "\u2581Welche": 1366,
  "\u2581di": 1367,
  "\u2581th\u1ee7": 1368,
  "\u2581bevor": 1369,
  "\u2581habt": 1370,
  "\u2581Apostel": 1371,
  "\u2581Vor": 1372,
  "\u2581th\u00e1i": 1373,
  "\u2581m\u00e0u": 1374,
  "\u2581la": 1375,
  "\u2581m\u1eddi": 1376,
  "\u2581v\u00f9ng": 1377,
  "g": 1378,
  "\u2581genug": 1379,
  "\u2581deinem": 1380,
  "\u2581kh\u1ed5": 1381,
  "\u2581deiner": 1382,
  "\u2581h\u1ecdp": 1383,
  "\u2581coi": 1384,
  "\u2581sch\u00f6n": 1385,
  "T\u00f4i": 1386,
  "\u2581seid": 1387,
  "\u25817": 1388,
  "\u2581Frauen": 1389,
  "ta": 1390,
  "\u2581th\u1eb3ng": 1391,
  "\u2581Ok": 1392,
  "\u2581sterben": 1393,
  "\u2581ti\u1ebft": 1394,
  "\u2581HERRN": 1395,
  "\u2581ph\u1ee5ng": 1396,
  "\u2581erst": 1397,
  "\u2581R\u1ea5t": 1398,
  "\u2581Ng\u01b0\u01a1i": 1399,
  "\u2581zwar": 1400,
  "\u2581Fragen": 1401,
  "\u2581d\u1eef": 1402,
  "\u2581ng\u1eef": 1403,
  "\u2581T\u1eeb": 1404,
  "\u2581Blut": 1405,
  "\u2581th\u0103m": 1406,
  "\u2581Nh\u00ecn": 1407,
  "\u2581nghi": 1408,
  "\u2581ph\u01b0\u1edbc": 1409,
  "\u2581Bei": 1410,
  "\u2581Name": 1411,
  "\u2581tha": 1412,
  "\u2581I": 1413,
  "\u2581h\u1eb3n": 1414,
  "\u2581bereit": 1415,
  "\u2581bi\u1ec3n": 1416,
  "\u2581Von": 1417,
  "\u2581tr\u1ea1ng": 1418,
  "\u2581kh\u1ed1n": 1419,
  "\u2581qu\u00e1i": 1420,
  "\u2581Vi\u1ec7c": 1421,
  "\u2581ph\u01b0\u1ee3ng": 1422,
  "\u2581\u0111\u1ed5": 1423,
  "\u2581zeigen": 1424,
  "\u0303": 1425,
  "\u2581Weise": 1426,
  "\u2581w\u00e4hrend": 1427,
  "\u2581Buch": 1428,
  "\u2581Zu": 1429,
  "\u2581gro\u00dfen": 1430,
  "\u2581v\u00e2ng": 1431,
  "\u2581gefunden": 1432,
  "\u2581r\u01b0\u1ee3u": 1433,
  "\u2581ni\u1ec1m": 1434,
  "\u2581Hai": 1435,
  "\u2581c\u00e1nh": 1436,
  "\u2581l\u1ea7m": 1437,
  "\u2581c\u1eady": 1438,
  "\u2581s\u1eeda": 1439,
  "\u2581b\u00f3ng": 1440,
  "\u2581dies": 1441,
  "\u2581l\u1ed9": 1442,
  "\u2581b\u00e1nh": 1443,
  "\u2581wichtig": 1444,
  "\u2581Kopf": 1445,
  "\u2581t\u00edch": 1446,
  "\u2581di\u1ec7t": 1447,
  "\u2581kh\u1ecfe": 1448,
  "\u2581fest": 1449,
  "\u2581Botschaft": 1450,
  "\u2581M\u1ef9": 1451,
  "Ch\u00faa": 1452,
  "\u2581\u0111\u00e1m": 1453,
  "\u2581Theo": 1454,
  "\u2581m\u00e3i": 1455,
  "\u2581t\u1ea5n": 1456,
  "\u2581cu\u1ed1n": 1457,
  "\u2581Geschichte": 1458,
  "\u2581ch\u0103m": 1459,
  "\u2581phong": 1460,
  "\u2581l\u1eeda": 1461,
  "\u2581m\u1ee9c": 1462,
  "\u2581letzten": 1463,
  "\u2581l\u01b0u": 1464,
  "\u2581C\u0169ng": 1465,
  "\u2581s\u1edf": 1466,
  "\u2581T\u1ed1t": 1467,
  "\u2581Ort": 1468,
  "\u2581Versammlung": 1469,
  "\u2581gewesen": 1470,
  "\u2581\u2022": 1471,
  "\u2581r\u1eddi": 1472,
  "\u2581Abend": 1473,
  "\u2581d\u00e2ng": 1474,
  "\u25811.": 1475,
  "\u2581v\u00edt": 1476,
  "E": 1477,
  "\u2581Schei\u00dfe": 1478,
  "\u2581c\u1ef1c": 1479,
  "\u2581l\u00e3nh": 1480,
  "\u2581Ch\u00fa": 1481,
  "\u2581Trung": 1482,
  "\u2581kh\u00edch": 1483,
  "\u25818": 1484,
  "\u2581Moment": 1485,
  "\u2581schrieb": 1486,
  "Gi\u00ea": 1487,
  "\u2581/": 1488,
  "\u2581oft": 1489,
  "\u2581may": 1490,
  "\u2581Haben": 1491,
  "\u2581t\u01b0\u1eddng": 1492,
  "\u2581ge": 1493,
  "\u2581jedoch": 1494,
  "\u2581su\u1ed1t": 1495,
  "\u2581thuy\u1ebft": 1496,
  "\u2581wahr": 1497,
  "\u2581etwa": 1498,
  "\u2581\u0110\u1ea1i": 1499,
  "\u2581ph\u1ee7": 1500,
  "\u2581x\u00fac": 1501,
  "\u2581welche": 1502,
  "\u2581eigenen": 1503,
  "\u2581t\u00f6ten": 1504,
  "\u2581Th\u00e1i": 1505,
  "\u2581gi\u1eadn": 1506,
  "\u2581v\u1ef1c": 1507,
  "\u2581th\u1ea5t": 1508,
  "\u2581C\u1ee9": 1509,
  "\u2581nh\u1eafc": 1510,
  "\u2581sang": 1511,
  "\u2581b\u1ee9c": 1512,
  "\u2581Ra": 1513,
  "\u2581V\u1edbi": 1514,
  "se": 1515,
  "\u2581vi\u1ec7n": 1516,
  "\u2581verstehen": 1517,
  "\u2581bekommen": 1518,
  "\u2581tr\u1eadn": 1519,
  "\u2581Tut": 1520,
  "\u2581ch\u01b0\u01a1ng": 1521,
  "\u2581mai": 1522,
  "\u2581beide": 1523,
  "\u2581biblische": 1524,
  "\u2581khoa": 1525,
  "\u2581gegeben": 1526,
  "\u2581Ha": 1527,
  "\u2581allem": 1528,
  "\u2581ngh\u1ec9": 1529,
  "L": 1530,
  "\u2581Alle": 1531,
  "\u2581th\u00e1ch": 1532,
  "\u2581ng\u00f4i": 1533,
  "\u2581lernen": 1534,
  "\u2581\u0111u\u1ed5i": 1535,
  "\u2581Ch\u00ednh": 1536,
  "\u2581vinh": 1537,
  "\u2581Ngay": 1538,
  "\u2581Freunde": 1539,
  "\u2581kennen": 1540,
  "\u2581b\u00e0y": 1541,
  "\u2581d\u1eady": 1542,
  "\u2581erste": 1543,
  "\u2581okay": 1544,
  "\u2581Ach": 1545,
  "\u2581ng\u1edd": 1546,
  "\u2581r\u1ed9ng": 1547,
  "\u2581c\u1ea1nh": 1548,
  "\u2581c\u1ed9ng": 1549,
  "\u00fc": 1550,
  "\u2581ho\u1ea1ch": 1551,
  "\u2581g\u00e3": 1552,
  "\u2581Herzen": 1553,
  "\u2581\u25a1": 1554,
  "\u2581Herr": 1555,
  "\u2581O": 1556,
  "\u2581quen": 1557,
  "l": 1558,
  "\u2581unserem": 1559,
  "\u2581M\u00ecnh": 1560,
  "\u2581cai": 1561,
  "\u2581Be": 1562,
  "\u2581gh\u00e9t": 1563,
  "\u2581g\u1eedi": 1564,
  "\u2581v\u00e0ng": 1565,
  "B": 1566,
  "\u2581Qu\u1ed1c": 1567,
  "\u2581wusste": 1568,
  "\u2581m\u00f3n": 1569,
  "\u2581tr\u1eeb": 1570,
  "\u2581r\u1ed1i": 1571,
  "\u2581Thi": 1572,
  "\u2581th\u1eadn": 1573,
  "\u2581schwer": 1574,
  "\u2581lie\u00df": 1575,
  "\u2581h\u00e4tten": 1576,
  "sch": 1577,
  "\u2581*": 1578,
  "\u2581nh\u1eadp": 1579,
  "\u2581k\u00e9o": 1580,
  "\u2581k\u00eca": 1581,
  "\u2581E": 1582,
  "\u2581Recht": 1583,
  "\u2581Sinn": 1584,
  "\u2581gi\u00e0": 1585,
  "\u2581Am": 1586,
  "K": 1587,
  "\u2581Lebens": 1588,
  "\u2581s\u1edbm": 1589,
  "\u2581\u00c0": 1590,
  "\u2581\u01a1": 1591,
  "\u2581liegt": 1592,
  "\u2581Gia": 1593,
  "\u2581d\u1ee5c": 1594,
  "\u2581x\u01b0a": 1595,
  "\u2581\u00f4": 1596,
  "\u2581Morgen": 1597,
  "\u2581Dienst": 1598,
  "\u2581Teufel": 1599,
  "\u2581suchen": 1600,
  "\u2581to": 1601,
  "\u2581Sind": 1602,
  "\u2581\u0111\u1ec1n": 1603,
  "\u2581Nat\u00fcrlich": 1604,
  "\u2581hinter": 1605,
  "\u2581hoch": 1606,
  "\u2581t\u1ea3": 1607,
  "\u2581m\u1eafc": 1608,
  "\u2581&": 1609,
  "\u2581vielen": 1610,
  "\u2581recht": 1611,
  "\u2581n\u1eb7ng": 1612,
  "\u2581t\u1eadn": 1613,
  "\u2581s\u00f3c": 1614,
  "\u2581\u1ed2": 1615,
  "\u2581\u201c,": 1616,
  "\u2581th\u1ecbt": 1617,
  "\u2581Br\u00fcder": 1618,
  "\u2581Kraft": 1619,
  "\u2581c\u1ea7m": 1620,
  "\u2581phim": 1621,
  "\u2581t\u1ed9c": 1622,
  "\u2581n\u1ed7i": 1623,
  "\u2581gekommen": 1624,
  "\u2581ch\u00e0ng": 1625,
  "\u2581ch\u1eefa": 1626,
  "\u2581\u01b0": 1627,
  "\u2581b\u0103ng": 1628,
  "\u2581ho\u00e0ng": 1629,
  "\u2581Gl\u00fcck": 1630,
  "\u2581gegen\u00fcber": 1631,
  "\u2581bald": 1632,
  "\u2581seines": 1633,
  "\u2581machte": 1634,
  "\u2581G": 1635,
  "\u2581darum": 1636,
  "\u2581M\u00f4i": 1637,
  "sten": 1638,
  "\u2581ph\u00f9": 1639,
  "\u2581b\u1ea1i": 1640,
  "\u2581nghi\u00ean": 1641,
  "\u2581H\u1ed9i": 1642,
  "ste": 1643,
  "\u2581indem": 1644,
  "\u2581ki\u1ec3u": 1645,
  "\u2581Nhi\u1ec1u": 1646,
  "\u2581\u0111a": 1647,
  "\u2581sage": 1648,
  "\u2581guten": 1649,
  "\u2581ngu\u1ed3n": 1650,
  "\u2581h\u1ed3i": 1651,
  "\u2581v\u1eefng": 1652,
  "\u2581bereits": 1653,
  "\u2581liebe": 1654,
  "\u2581vier": 1655,
  "\u2581\u0111\u00f2i": 1656,
  "\u2581Hy": 1657,
  "\u2581beiden": 1658,
  "\u2581neuen": 1659,
  "\u2581T\u00ean": 1660,
  "\u2581lieben": 1661,
  "\u2581gi\u1ea3n": 1662,
  "\u2581Vua": 1663,
  "\u2581fast": 1664,
  "\u2581Junge": 1665,
  "\u2581mag": 1666,
  "\u2581L\u00fac": 1667,
  "\u2581tr\u1ed1n": 1668,
  "\u2581m\u00f6glich": 1669,
  "\u2581l\u00e4sst": 1670,
  "\u2581H\u00f6r": 1671,
  "s\u01a1": 1672,
  "\u2581b\u00ed": 1673,
  "\u2581brauche": 1674,
  "\u2581c\u01b0": 1675,
  "\u2581n\u00fai": 1676,
  "\u25819": 1677,
  "\u2581k\u1ef9": 1678,
  "\",": 1679,
  "\u2581Bist": 1680,
  "\u2581t\u1eafc": 1681,
  "\u2581Millionen": 1682,
  "\u2581nat\u00fcrlich": 1683,
  "\u2581se": 1684,
  "\u2581Den": 1685,
  "\u2581n\u00e0ng": 1686,
  "\u2581h\u00e1t": 1687,
  "\u2581nh\u1ea1c": 1688,
  "\u2581Hat": 1689,
  "\u2581ng\u0103n": 1690,
  "\u2581Hay": 1691,
  "\u2581Rat": 1692,
  "\u2581u": 1693,
  "na": 1694,
  "\u2581b\u1ea1c": 1695,
  "\u2581\u1ea5n": 1696,
  "\u2581machst": 1697,
  "\u2581l\u1ef1a": 1698,
  "\u2581G\u00ec": 1699,
  "\u2581Dank": 1700,
  "--": 1701,
  "\u2581je": 1702,
  "H": 1703,
  "\u2581anders": 1704,
  "\u2581Frieden": 1705,
  "\u2581\u0111en": 1706,
  "\u2581kh\u1ee7ng": 1707,
  "\u2581Ge": 1708,
  "\u2581fertig": 1709,
  "\u2581ch\u00f3": 1710,
  "\u2581v\u01b0\u1ee3t": 1711,
  "\u2581h\u1ecda": 1712,
  "\u2581Tr\u01b0\u1edbc": 1713,
  "ver": 1714,
  "D": 1715,
  "\u25812.": 1716,
  "\u2581h\u1eadu": 1717,
  "\u2581sofort": 1718,
  "\u2581tr\u1ecdn": 1719,
  "\u2581\u0110\u00e3": 1720,
  "\u258118": 1721,
  "\u2581m\u01a1": 1722,
  "\u2581Mach": 1723,
  "\u2581Zukunft": 1724,
  "\u2581h\u1ed3": 1725,
  "\u2581Gesetz": 1726,
  "C": 1727,
  "\u2581D": 1728,
  "\u2581niemand": 1729,
  "\u2581l\u1edbp": 1730,
  "\u2581ch\u00faa": 1731,
  "\u2581k\u00fd": 1732,
  "\u2581wenig": 1733,
  "x": 1734,
  "\u2581meisten": 1735,
  "\u2581Licht": 1736,
  "\u2581T\u00fcr": 1737,
  "\u2581Freude": 1738,
  "\u2581Selbst": 1739,
  "\u2581ch\u1edb": 1740,
  "\u2581\u00e1nh": 1741,
  "\u2581\u0111\u00ea": 1742,
  "\u2581Diener": 1743,
  "\u2581Ab": 1744,
  "\u2581s\u00f3t": 1745,
  "\u2581erkennen": 1746,
  "\u2581Dad": 1747,
  "\u2581Schwester": 1748,
  "\u2581H\u00ea": 1749,
  "\u2581th\u1eadm": 1750,
  "\u2581aller": 1751,
  "\u2581arbeiten": 1752,
  "sa": 1753,
  "\u2581bu\u1ed9c": 1754,
  "\u2581t\u0129nh": 1755,
  "\u2581Euch": 1756,
  "\u2581Dr": 1757,
  "\u2581Gi\u0103ng": 1758,
  "\u2581d\u00f2ng": 1759,
  "\u2581Minuten": 1760,
  "\u2581tr\u0103m": 1761,
  "\u2581thu\u1eadn": 1762,
  "\u2581kleine": 1763,
  "\u2581b\u1ed1n": 1764,
  "\u2581li": 1765,
  "\u2581Tochter": 1766,
  "\u2581\u0111\u1ea1t": 1767,
  "\u2581ch\u1eef": 1768,
  "\u2581t\u1ea1p": 1769,
  "\u25813:": 1770,
  "\u2581Wei\u00dft": 1771,
  "\u2581nghi\u00eam": 1772,
  "\u2581tim": 1773,
  "\u2581essen": 1774,
  "\u2581Giu": 1775,
  "\u2581sehe": 1776,
  "\u2581bestimmt": 1777,
  "R": 1778,
  "al": 1779,
  "\u2581m\u1eabu": 1780,
  "\u2581c\u1ee5": 1781,
  "\u2581s\u1eafc": 1782,
  "\u2581ngh\u1ec7": 1783,
  "\u2581heraus": 1784,
  "\u2581ngu": 1785,
  "\u2581S\u1ebd": 1786,
  "\u2581fragen": 1787,
  "\u2581Feuer": 1788,
  "\u2581f\u00fcnf": 1789,
  "\u2581th\u1ecfa": 1790,
  "\u2581tr\u1ea1i": 1791,
  "\u2581un": 1792,
  "\u2581\u0111\u1ea9y": 1793,
  "\u2581ri": 1794,
  "\u2581darin": 1795,
  "\u2581ng\u00e0n": 1796,
  "\u2581eigentlich": 1797,
  "\u2581c\u01a1n": 1798,
  "\u2581eure": 1799,
  "chen": 1800,
  "\u2581chi\u00ean": 1801,
  "\u2581verloren": 1802,
  "\u2581dienen": 1803,
  "\u2581musste": 1804,
  "\u2581sonst": 1805,
  "\u2581Dieser": 1806,
  "\u2581geworden": 1807,
  "\u2581Kindern": 1808,
  "\u2581t\u00f2a": 1809,
  "\u2581khai": 1810,
  "\u2581ti\u1ec7t": 1811,
  "\u2581h\u1ed3n": 1812,
  "\u2581spricht": 1813,
  "\u258150": 1814,
  "\u2581c\u1eaft": 1815,
  "\u2581verlassen": 1816,
  "\u2581vergessen": 1817,
  "\u2581Hoffnung": 1818,
  "\u2581ch\u1eebng": 1819,
  "\u2581g\u1ed3m": 1820,
  "ig": 1821,
  "\u2581c\u01b0\u1edbi": 1822,
  "\u2581c\u0169": 1823,
  "\u2581ng\u1ea1c": 1824,
  "\u2581Durch": 1825,
  "\u2581solche": 1826,
  "\u2581x\u00e3": 1827,
  "F": 1828,
  "\u2581konnten": 1829,
  "\u2581ngh\u1ecbch": 1830,
  "\u2581V\u1ec1": 1831,
  "\u2581c\u1eed": 1832,
  "\u2581luy\u1ec7n": 1833,
  "\u2581thi\u1ec7n": 1834,
  "\u2581l\u01b0\u01a1ng": 1835,
  "\u2581b\u00e8n": 1836,
  "\u2581tats\u00e4chlich": 1837,
  "et": 1838,
  "\u2581York": 1839,
  "\u2581d\u1eebng": 1840,
  "re": 1841,
  "\u2581frei": 1842,
  "\u2581l\u00e1i": 1843,
  "\u2581tr\u1ea3i": 1844,
  "\u2581\u00fcberhaupt": 1845,
  "O": 1846,
  "\u2581Auto": 1847,
  "\u2581Sag": 1848,
  "\u2581\u0111\u00edch": 1849,
  "\u2581t": 1850,
  "\u258111": 1851,
  "\u2581ph\u00ed": 1852,
  "\u2581L": 1853,
  "\u2581v\u00f6llig": 1854,
  "\u2581Krieg": 1855,
  "\u2581ziemlich": 1856,
  "\u2581Nhanh": 1857,
  "\u2581vorbei": 1858,
  "\u2581l\u00e1": 1859,
  "\u2581oben": 1860,
  "\u2581Stunden": 1861,
  "\u2581warten": 1862,
  "N": 1863,
  "\u2581Jerusalem": 1864,
  "\u2581k\u00eau": 1865,
  "\u2581mi\u1ec7ng": 1866,
  "z": 1867,
  "\u2581f\u00fchren": 1868,
  "Name": 1869,
  "\u2581Mir": 1870,
  "\u2581\u0110\u01b0a": 1871,
  "\u2581dessen": 1872,
  "\u2581kh\u00f3a": 1873,
  "to": 1874,
  "\u2581nahm": 1875,
  "\u2581\u0111\u1ea3o": 1876,
  "die": 1877,
  "\u2581d\u1ef1a": 1878,
  "\u2581\u0111\u01b0\u01a1ng": 1879,
  "\u2581d\u00f5i": 1880,
  "\u2581komme": 1881,
  "\u258125": 1882,
  "\u2581\u0110\u1ebfn": 1883,
  "\u25812:": 1884,
  "\u2581Genau": 1885,
  "\u2581Gedanken": 1886,
  "\u2581M": 1887,
  "\u2581nam": 1888,
  "\u2581gehe": 1889,
  "\u2581braucht": 1890,
  "zu": 1891,
  "\u2581gi\u1ecfi": 1892,
  "\u2581C\u1ea3": 1893,
  "\u2581gi\u1ea3m": 1894,
  "\u2581n\u1ec1n": 1895,
  "\u2581bringt": 1896,
  "\u2581ch\u0103ng": 1897,
  "\u2581komm": 1898,
  "\u2581ngon": 1899,
  "\u2581k\u00edch": 1900,
  "\u2581d\u00e2y": 1901,
  "\u258140": 1902,
  "\u2581Hi": 1903,
  "P": 1904,
  "\u2581l\u00ednh": 1905,
  "\u2581ni\u00ean": 1906,
  "\u2581ham": 1907,
  "ma": 1908,
  "\u2581Baby": 1909,
  "\u2581zeigt": 1910,
  "\u2581n\u00e3o": 1911,
  "\u2581n\u00f3ng": 1912,
  "\u2581\u00c1p": 1913,
  "\u2581Fehler": 1914,
  "\u2581c\u1ea3i": 1915,
  "\u2581gl\u00fccklich": 1916,
  "\u2581100": 1917,
  "\u2581b\u1eefa": 1918,
  "\u2581binh": 1919,
  "\u2581nu\u00f4i": 1920,
  "\u2581wollten": 1921,
  "\u2581stellen": 1922,
  "\u2581kleinen": 1923,
  "\u2581l\u1eabn": 1924,
  "\u2581ph\u00f3": 1925,
  "el": 1926,
  "\u2581\u00dcber": 1927,
  "\u2581lo\u1ea1n": 1928,
  "\u2581versucht": 1929,
  "\u2581gi\u00e1m": 1930,
  "\u2581ki\u00ean": 1931,
  "\u2581phi": 1932,
  "\u2581kurz": 1933,
  "\u2581Nh\u00e0": 1934,
  "\u2581mache": 1935,
  "\u2581tr\u1ee5": 1936,
  "G": 1937,
  "\u2581N": 1938,
  "\u2581erz\u00e4hlt": 1939,
  "\u2581morgen": 1940,
  "\u2581c\u1eadp": 1941,
  "\u2581Idee": 1942,
  "\u2581so\u00e1t": 1943,
  "\u2581drau\u00dfen": 1944,
  "\u2581qu\u1ea7n": 1945,
  "\u2581daher": 1946,
  "la": 1947,
  "\u2581Jack": 1948,
  "\u2581ti\u1ebfc": 1949,
  "\u2581lesen": 1950,
  "\u2581N\u00ean": 1951,
  "\u2581gi\u1ea5y": 1952,
  "\u2581m\u1ebfn": 1953,
  "\u2581b\u00e1p": 1954,
  "\u2581r\u01a1i": 1955,
  "\u2581ok": 1956,
  "\u2581Geh": 1957,
  "\u2581\u266a": 1958,
  "\u2581chim": 1959,
  "\u2581kamen": 1960,
  "\u2581chuy\u00ean": 1961,
  "\u2581\u0111i\u1ec7p": 1962,
  "\u258114": 1963,
  "\u2581Tagen": 1964,
  "\u2581F": 1965,
  "\u2581t\u00e0n": 1966,
  "M": 1967,
  "\u2581versuchen": 1968,
  "\u2581Xem": 1969,
  "\u2581nh\u1ea3y": 1970,
  "lich": 1971,
  "\u2581na": 1972,
  "\u2581anderes": 1973,
  "\u2581letzte": 1974,
  "\u2581get\u00f6tet": 1975,
  "ri": 1976,
  "\u2581\u0111o\u00e0n": 1977,
  "\u2581n\u1ed5": 1978,
  "\u2581wahrscheinlich": 1979,
  "\u2581Probleme": 1980,
  "\u2581stimmt": 1981,
  "\u2581Nichts": 1982,
  "\u2581treffen": 1983,
  "\u2581Ganz": 1984,
  "\u2581che": 1985,
  "\u2581hoa": 1986,
  "\u2581n\u1eeda": 1987,
  "\u2581runter": 1988,
  "\u2581t\u00eam": 1989,
  "ch": 1990,
  "\u2581vai": 1991,
  "\u2581\u1ea9n": 1992,
  "\u2581t\u1ec9nh": 1993,
  "\u2581Sam": 1994,
  "\u2581Uhr": 1995,
  "li": 1996,
  "\u2581Schon": 1997,
  "\u2581Noch": 1998,
  "\u2581c\u00e1m": 1999,
  "\u2581jede": 2000,
  "\u2581voll": 2001,
  "\u2581Th\u1ee9": 2002,
  "\u2581t\u1ed3n": 2003,
  "\u2581Seele": 2004,
  "\u2581ng\u1ef1a": 2005,
  "\u25811:": 2006,
  "\u2581Spiel": 2007,
  "\u2581ly": 2008,
  "\u258116": 2009,
  "\u2581Deshalb": 2010,
  "\u2581Schule": 2011,
  "\u2581n\u00e4chsten": 2012,
  "us": 2013,
  "\u2581Kein": 2014,
  "le": 2015,
  "\u2581Yeah": 2016,
  "\u2581b\u1ea1o": 2017,
  "\u2581qu\u1ea3n": 2018,
  "\u2581alt": 2019,
  "\u2581c\u1ea5t": 2020,
  "\u2581Heute": 2021,
  "\u2581einzige": 2022,
  "\u2581besonders": 2023,
  "\u2581Dein": 2024,
  "\u2581can": 2025,
  "\u2581\u201a": 2026,
  "\u2581Halt": 2027,
  "/": 2028,
  "\u2581J\u00fcnger": 2029,
  "\u2581leicht": 2030,
  "\u2581darf": 2031,
  "\u2581Leid": 2032,
  "\u2581erhalten": 2033,
  "\u2581Viele": 2034,
  "\u2581bleibt": 2035,
  "\u2581nh\u00f3c": 2036,
  "\u2581ph\u00ea": 2037,
  "\u2581P": 2038,
  "\u2581\u0111\u1eb7ng": 2039,
  "Tr\u1eddi": 2040,
  "\u25814:": 2041,
  "\u2581C\u00e2u": 2042,
  "\u2581ty": 2043,
  "\u2581Bis": 2044,
  "\u2581lieber": 2045,
  "\u2581Gi\u00e1o": 2046,
  "ieren": 2047,
  "\u2581\u0111\u00f9a": 2048,
  "\u2581gi\u00e0u": 2049,
  "\u2581hi\u1ec3n": 2050,
  "nen": 2051,
  "\u2581c\u01b0\u1edbp": 2052,
  "\u2581l\u1eeba": 2053,
  "\u2581\u0111\u1ef1ng": 2054,
  "\u2581ru": 2055,
  "\u2581Sicherheit": 2056,
  "\u2581Th\u01b0a": 2057,
  "\u2581m\u00f9a": 2058,
  "\u2581Opfer": 2059,
  "\u2581H\u00e4nde": 2060,
  "\u2581Wissen": 2061,
  "\u2581d\u1ea7n": 2062,
  "\u2581dadurch": 2063,
  "\u2581m\u1eafn": 2064,
  "\u2581Willst": 2065,
  "\u2581Ihren": 2066,
  "\u2581b\u01a1": 2067,
  "\u2581Gerechtigkeit": 2068,
  "am": 2069,
  "\u2581War": 2070,
  "\u2581Antwort": 2071,
  "\u2581jemanden": 2072,
  "\u2581Personen": 2073,
  "\u2581ng\u1ed1c": 2074,
  "\u2581t\u1ea5m": 2075,
  "\u2581thuy\u1ec1n": 2076,
  "\u2581d\u1ea1ng": 2077,
  "\u2581Ph\u00e1p": 2078,
  "\u2581L\u1ea1i": 2079,
  "\u2581schaffen": 2080,
  "\u2581meines": 2081,
  "\u2581n\u1ed9i": 2082,
  "\u2581Ehe": 2083,
  "\u2581Ki": 2084,
  "\u2581sollst": 2085,
  "\u2581Petrus": 2086,
  "\u2581k\u00ec": 2087,
  "\u258124": 2088,
  "\u2581Polizei": 2089,
  "\u2581t\u1ea7m": 2090,
  "\u2581Frank": 2091,
  "\u2581heiligen": 2092,
  "\u2581retten": 2093,
  "\u2581t\u1ed5ng": 2094,
  "\u2581bisschen": 2095,
  "\u2581kh\u1eafc": 2096,
  "\u2581N\u0103m": 2097,
  "\u2581Geht": 2098,
  "\u2581h\u00fat": 2099,
  "\u2581dung": 2100,
  "\u2581w\u00e4ren": 2101,
  "\u2581Ziel": 2102,
  "\u2581d\u01b0\u1eddng": 2103,
  "\u258117": 2104,
