{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "?": 4,
  "\u2581-": 5,
  "\u2581Ich": 6,
  "\u2581ist": 7,
  "\u2581Sie": 8,
  "!": 9,
  "\u2581nicht": 10,
  "\u2581ich": 11,
  "\u2581die": 12,
  "\u2581du": 13,
  "\u2581das": 14,
  "\u2581und": 15,
  "\u2581der": 16,
  "\u2581es": 17,
  "\u2581zu": 18,
  "\u2581sie": 19,
  "s": 20,
  "...": 21,
  "\u2581ein": 22,
  "\u2581in": 23,
  "\u2581Das": 24,
  "\u2581den": 25,
  "en": 26,
  "\u2581mit": 27,
  "\u2581,": 28,
  "\u2581wir": 29,
  "\u2581mir": 30,
  "\u2581auf": 31,
  "\u2581Und": 32,
  "\u2581was": 33,
  "\u2581mich": 34,
  "\u2581er": 35,
  "\u2581Was": 36,
  "\u2581Du": 37,
  "\u2581Wir": 38,
  "\u2581von": 39,
  "\u2581sind": 40,
  "e": 41,
  "\u2581eine": 42,
  "\u2581hat": 43,
  "\u2581f\u00fcr": 44,
  "\u2581haben": 45,
  "\u2581Er": 46,
  "\u2581dass": 47,
  "\u2581an": 48,
  "\u2581Es": 49,
  "\u2581so": 50,
  "\u2581dich": 51,
  "n": 52,
  "\u2581war": 53,
  "\u2581.": 54,
  "\u2581\"": 55,
  "\u2581hier": 56,
  "\u2581Ja": 57,
  "'": 58,
  "-": 59,
  "\u2581sich": 60,
  "\u2581wie": 61,
  "\u2581bin": 62,
  "\u2581habe": 63,
  "\u2581noch": 64,
  "\u2581": 65,
  "\u2581Die": 66,
  "\u2581einen": 67,
  "\u2581dir": 68,
  "\u2581ihr": 69,
  "\u2581dem": 70,
  "\u2581uns": 71,
  "\u2581aus": 72,
  "\u2581nur": 73,
  "\u2581ihn": 74,
  "\u2581Nein": 75,
  "\u2581wird": 76,
  "\u2581sein": 77,
  "\u2581da": 78,
  ":": 79,
  "\u2581wenn": 80,
  "t": 81,
  "\u2581um": 82,
  "\u2581als": 83,
  "\u2581auch": 84,
  "\u2581Aber": 85,
  "\u2581schon": 86,
  "\u2581kann": 87,
  "\u2581im": 88,
  "\u2581Wie": 89,
  "\u2581aber": 90,
  "er": 91,
  "\u2581hast": 92,
  "\u2581(": 93,
  ")": 94,
  "\u2581werden": 95,
  "\u2581mal": 96,
  "\u2581Der": 97,
  "\u2581nach": 98,
  "\u2581doch": 99,
  "\u2581Wenn": 100,
  "\u2581gut": 101,
  "\u2581wei\u00df": 102,
  "\u2581bist": 103,
  "\u2581meine": 104,
  "\u2581oder": 105,
  "\u2581jetzt": 106,
  "\u2581will": 107,
  "\u2581dann": 108,
  "\u2581euch": 109,
  "\u2581ja": 110,
  "\u2581mein": 111,
  "\u2581keine": 112,
  "\u2581vor": 113,
  "\u2581nichts": 114,
  "\u2581mehr": 115,
  "st": 116,
  "\u2581etwas": 117,
  "\u2581alles": 118,
  "\u2581geht": 119,
  "\u2581bei": 120,
  "\u2581Ihr": 121,
  "\u2581\u00fcber": 122,
  "\u2581muss": 123,
  "\u2581Oh": 124,
  "\u2581ihm": 125,
  "\u2581hab": 126,
  "\u2581Mann": 127,
  "\u2581wieder": 128,
  "\u2581immer": 129,
  "\u2581Ein": 130,
  "\u2581man": 131,
  "\u2581sagen": 132,
  "\u2581einem": 133,
  "\u2581zum": 134,
  "\u2581Ihnen": 135,
  "\u2581tun": 136,
  "\u2581machen": 137,
  "\u2581k\u00f6nnen": 138,
  "\u2581denn": 139,
  "\u2581des": 140,
  "\u2581einer": 141,
  "\u2581Ist": 142,
  "\u2581sehen": 143,
  "\u2581gibt": 144,
  "\u2581'": 145,
  "\u2581Warum": 146,
  "\u2581Gott": 147,
  "\u2581alle": 148,
  "\u2581nie": 149,
  "\u2581So": 150,
  "\u2581...": 151,
  "\u2581m\u00fcssen": 152,
  "\u2581Da": 153,
  "\u2581werde": 154,
  "\u2581Wo": 155,
  "\u2581gehen": 156,
  "\u2581sehr": 157,
  "\u2581ab": 158,
  "\u2581los": 159,
  "\u2581wissen": 160,
  "\u2581ihnen": 161,
  "\u2581soll": 162,
  "\u2581Dann": 163,
  "\u2581w\u00fcrde": 164,
  "\u2581diese": 165,
  ".\"": 166,
  "\u2581Danke": 167,
  "\u2581Zeit": 168,
  "\u2581In": 169,
  "\u2581am": 170,
  "\u2581kein": 171,
  "\u2581Also": 172,
  "\u2581bitte": 173,
  "\u2581deine": 174,
  "\u2581Wer": 175,
  "\u2581hatte": 176,
  "\u2581Komm": 177,
  "\u2581viel": 178,
  "\u2581Hier": 179,
  "r": 180,
  "\u2581einfach": 181,
  "\u2581Mr": 182,
  "\u2581zur\u00fcck": 183,
  "\u2581wurde": 184,
  "\u2581damit": 185,
  "\u2581Frau": 186,
  "es": 187,
  "\u2581gesagt": 188,
  "\u2581Leben": 189,
  "\u2581Nicht": 190,
  "\u2581wo": 191,
  "\u2581w\u00e4re": 192,
  "\u2581wollen": 193,
  "\u2581Sir": 194,
  "\u2581da\u00df": 195,
  "\u2581Na": 196,
  "\u2581wirklich": 197,
  "\u2581Mein": 198,
  "\u2581kommen": 199,
  "\u2581durch": 200,
  "\u2581wollte": 201,
  "\u2581dein": 202,
  "\u2581kommt": 203,
  "\u2581sagte": 204,
  "\u2581weg": 205,
  "\u2581Tag": 206,
  "\u2581meinen": 207,
  "\u2581Leute": 208,
  "\u2581Hey": 209,
  "\u2581zur": 210,
  "\u2581waren": 211,
  "\u2581heute": 212,
  "\u2581bis": 213,
  "d": 214,
  "\u2581seine": 215,
  "\u2581Jetzt": 216,
  "\u2581sicher": 217,
  "\u2581ihre": 218,
  "\u2581h\u00e4tte": 219,
  "\u2581lassen": 220,
  "\u2581ganz": 221,
  "\u2581Ihre": 222,
  "\u2581Hallo": 223,
  "\u2581Eine": 224,
  "\u2581Geld": 225,
  "\"": 226,
  "\u2581Gut": 227,
  "\u2581zwei": 228,
  "\u2581willst": 229,
  "\u2581macht": 230,
  "\u2581tut": 231,
  "\u2581dieser": 232,
  "\u2581Vielleicht": 233,
  "\u2581Vater": 234,
  "\u2581kannst": 235,
  "\u2581wohl": 236,
  "\u2581Hast": 237,
  "\u2581raus": 238,
  "\u2581keinen": 239,
  "\u2581!": 240,
  "\u2581gesehen": 241,
  "\u2581glaube": 242,
  "\u2581k\u00f6nnte": 243,
  "\u2581Bitte": 244,
  "\u2581her": 245,
  "\u2581Alles": 246,
  "\u2581gemacht": 247,
  "\u2581geh\u00f6rt": 248,
  "\u2581Herr": 249,
  "\u2581weil": 250,
  "\u2581gerade": 251,
  "\u2581also": 252,
  "ne": 253,
  "\u2581besser": 254,
  "\u2581Meine": 255,
  "\u2581hin": 256,
  "\u2581Auf": 257,
  "in": 258,
  "\u2581unter": 259,
  "\u2581Menschen": 260,
  "\u2581Weg": 261,
  "\u2581selbst": 262,
  "m": 263,
  "\u2581Nacht": 264,
  "\u2581Mutter": 265,
  "\u2581nein": 266,
  "\u2581~": 267,
  "\u2581anderen": 268,
  "\u2581sollte": 269,
  "\u2581vielleicht": 270,
  "\u2581Keine": 271,
  "\u2581paar": 272,
  "\u2581Nun": 273,
  "\u2581reden": 274,
  "\u2581Los": 275,
  "\u2581wer": 276,
  "\u2581diesen": 277,
  "\u2581vom": 278,
  "\u2581ob": 279,
  "\u2581m\u00f6chte": 280,
  "\u2581Ordnung": 281,
  "\u2581Nur": 282,
  "\u2581passiert": 283,
  "\u2581klar": 284,
  "\u2581ins": 285,
  "\u2581dachte": 286,
  "\u2581meinem": 287,
  "\u2581wei\u00dft": 288,
  "y": 289,
  "\u2581Mal": 290,
  "\u2581rein": 291,
  "\u2581sagt": 292,
  "\u2581wirst": 293,
  "\u2581meiner": 294,
  "\u2581unsere": 295,
  "\u2581gleich": 296,
  "\u2581finden": 297,
  "\u2581weiter": 298,
  "\u2581Welt": 299,
  "\u2581ohne": 300,
  "\u2581Man": 301,
  "\u2581gegen": 302,
  "a": 303,
  "\u2581diesem": 304,
  "\u2581lange": 305,
  "\u2581Allah": 306,
  "\u2581Lass": 307,
  "\u2581Ok": 308,
  "\u2581jemand": 309,
  "\u2581Okay": 310,
  "\u2581Mit": 311,
  "\u2581davon": 312,
  "\u2581Haben": 313,
  "\u2581Freund": 314,
  "\u2581dieses": 315,
  "\u2581leid": 316,
  "\u2581musst": 317,
  "\u2581Haus": 318,
  "\u2581helfen": 319,
  "\u2581gar": 320,
  "\u2581tot": 321,
  "\u2581genau": 322,
  "\u2581Hause": 323,
  "\u2581Als": 324,
  "\u2581deinen": 325,
  "\u2581sch\u00f6n": 326,
  "\u2581Kinder": 327,
  "\u2581Angst": 328,
  "\u2581sollten": 329,
  "\u2581geben": 330,
  "\u2581zusammen": 331,
  "\u2581sollen": 332,
  "\u2581sei": 333,
  "\u2581viele": 334,
  "\u2581Sag": 335,
  "\u2581Tut": 336,
  "\u2581dort": 337,
  "\u2581F\u00fcr": 338,
  "\u2581ver": 339,
  "\u2581Ach": 340,
  "\u2581habt": 341,
  "\u2581glauben": 342,
  "\u2581M\u00e4dchen": 343,
  "\u2581Abend": 344,
  "\u2581warum": 345,
  "\u2581getan": 346,
  "\u2581Schei\u00dfe": 347,
  "\u2581andere": 348,
  "\u2581bleiben": 349,
  "\u2581Leid": 350,
  "\u2581denke": 351,
  "\u2581Morgen": 352,
  "ung": 353,
  "\u2581Moment": 354,
  "\u2581Wieso": 355,
  "\u2581Mach": 356,
  "\u2581eines": 357,
  "\u2581steht": 358,
  "\u2581brauchen": 359,
  "\u2581h\u00f6ren": 360,
  "\u2581seid": 361,
  "\u2581daf\u00fcr": 362,
  "\u2581M\u00e4nner": 363,
  "\u2581drei": 364,
  "\u2581wegen": 365,
  "\u2581H\u00f6r": 366,
  "o": 367,
  "\u2581genug": 368,
  "\u2581seinen": 369,
  "\u2581ihren": 370,
  "\u2581Oder": 371,
  "\u2581machst": 372,
  "\u2581brauche": 373,
  "\u2581richtig": 374,
  "\u2581Weil": 375,
  "\u2581Im": 376,
  "\u2581Jahre": 377,
  "\u2581Sind": 378,
  "\u2581Bist": 379,
  "\u2581Arbeit": 380,
  "\u2581OK": 381,
  "\u2581bringen": 382,
  "\u2581Problem": 383,
  "i": 384,
  "\u2581sieht": 385,
  "\u2581Junge": 386,
  "\u2581He": 387,
  "\u2581ganze": 388,
  "\u2581hei\u00dft": 389,
  "\u2581Recht": 390,
  "\u2581Stadt": 391,
  "\u2581seit": 392,
  "\u2581Sohn": 393,
  "\u2581nun": 394,
  "\u2581An": 395,
  "\u2581Minuten": 396,
  "\u2581Diese": 397,
  "\u2581Sache": 398,
  "\u2581Wei\u00dft": 399,
  "\u2581liebe": 400,
  "te": 401,
  "\u2581schnell": 402,
  "\u2581sprechen": 403,
  "\u2581Bruder": 404,
  "\u2581unser": 405,
  "\u2581Kopf": 406,
  "\u2581O": 407,
  "\u2581Hat": 408,
  "\u2581kam": 409,
  "\u2581Dr": 410,
  "\u25812": 411,
  "\u2581nehmen": 412,
  "AH": 413,
  "\u2581hatten": 414,
  "\u2581einmal": 415,
  "\u2581Kann": 416,
  "\u2581allein": 417,
  "\u2581Wasser": 418,
  "\u2581Euch": 419,
  "\u2581Doch": 420,
  "\u2581dabei": 421,
  "\u2581komm": 422,
  "\u2581Jahren": 423,
  "\u2581morgen": 424,
  "\u2581be": 425,
  "k": 426,
  "\u2581Mir": 427,
  "\u2581Land": 428,
  "S": 429,
  "\u2581Uhr": 430,
  "\u2581ALL": 431,
  "\u2581deinem": 432,
  "\u2581denen": 433,
  "\u2581erst": 434,
  "\u2581Jack": 435,
  "\u2581Hilfe": 436,
  "\u2581Bei": 437,
  "\u2581Willst": 438,
  "\u2581konnte": 439,
  "\u2581sterben": 440,
  "\u2581Namen": 441,
  "\u2581S": 442,
  "\u2581Familie": 443,
  "\u2581Alle": 444,
  "\u2581Augen": 445,
  "\u2581Ende": 446,
  "an": 447,
  "de": 448,
  "\u2581bevor": 449,
  "\u2581Kind": 450,
  "\u2581hoch": 451,
  "\u2581wahr": 452,
  "\u2581halten": 453,
  "\u2581w\u00fcrden": 454,
  "\u2581daran": 455,
  "\u2581Um": 456,
  "\u2581eure": 457,
  "\u2581sage": 458,
  "\u2581K": 459,
  "\u2581beide": 460,
  "\u2581deiner": 461,
  "\u2581sehe": 462,
  "\u2581gefunden": 463,
  "\u2581sonst": 464,
  "\u2581seinem": 465,
  "\u2581mag": 466,
  "\u2581Geh": 467,
  "\u2581dazu": 468,
  "\u2581runter": 469,
  "\u2581fertig": 470,
  "\u2581beim": 471,
  "\u2581War": 472,
  "\u2581Guten": 473,
  "\u2581seiner": 474,
  "\u2581Dinge": 475,
  "\u2581sofort": 476,
  "\u2581gern": 477,
  "\u2581Auto": 478,
  ";": 479,
  "\u2581dar\u00fcber": 480,
  "\u2581gehe": 481,
  "\u2581Aus": 482,
  "\u2581Frauen": 483,
  "\u2581warst": 484,
  "\u2581Polizei": 485,
  "\u2581gab": 486,
  "\u2581Nat\u00fcrlich": 487,
  "\u2581Freunde": 488,
  "\u2581Nichts": 489,
  "\u2581Macht": 490,
  "\u2581komme": 491,
  "\u2581jeden": 492,
  "\u2581Genau": 493,
  "\u2581Jungs": 494,
  "\u2581Baby": 495,
  "ge": 496,
  "\u2581weit": 497,
  "\u2581Erde": 498,
  "\u2581Hand": 499,
  "\u25811": 500,
  "\u2581kennen": 501,
  "\u2581wusste": 502,
  "\u2581okay": 503,
  "\u2581Gib": 504,
  "\u2581Fall": 505,
  "\u2581t\u00f6ten": 506,
  "\u2581Halt": 507,
  "\u2581Wahrheit": 508,
  "\u2581warten": 509,
  "\u2581mache": 510,
  "\u2581vorbei": 511,
  "ten": 512,
  "\u2581gute": 513,
  "\u2581Den": 514,
  "\u2581Teufel": 515,
  "\u2581k\u00f6nnten": 516,
  "\u2581wurden": 517,
  "\u2581h\u00e4tten": 518,
  "\u2581all": 519,
  "\u2581Dank": 520,
  "\u2581Von": 521,
  "\u2581Noch": 522,
  "\u2581hinter": 523,
  "\u2581stimmt": 524,
  "\u2581Gl\u00fcck": 525,
  "\u2581etwa": 526,
  "\u2581T\u00fcr": 527,
  "\u2581Kein": 528,
  "\u2581denken": 529,
  "den": 530,
  "\u2581drin": 531,
  "\u2581recht": 532,
  "\u2581Herrn": 533,
  "\u2581Sehr": 534,
  "\u2581Zu": 535,
  "\u2581Vor": 536,
  "\u2581Nach": 537,
  "\u2581lang": 538,
  "\u2581bekommen": 539,
  "\u2581Ruhe": 540,
  "\u2581Himmel": 541,
  "\u2581dran": 542,
  "\u2581Hi": 543,
  "\u2581mach": 544,
  "Ich": 545,
  "\u2581danke": 546,
  "\u2581je": 547,
  "\u2581vergessen": 548,
  "\u2581Name": 549,
  "\u2581Soll": 550,
  "\u2581Gute": 551,
  "\u2581Wissen": 552,
  "\u2581kenne": 553,
  "\u2581verr\u00fcckt": 554,
  "\u2581Bis": 555,
  "\u2581Kommen": 556,
  "\u2581Ver": 557,
  "\u2581lieber": 558,
  "\u2581Grund": 559,
  "\u2581verloren": 560,
  "\u2581Job": 561,
  "\u2581Ganz": 562,
  "\u2581A": 563,
  "\u2581B": 564,
  "\u2581Liebe": 565,
  "\u2581leben": 566,
  "\u2581drau\u00dfen": 567,
  "\u2581fahren": 568,
  "\u2581Art": 569,
  "\u2581bald": 570,
  "\u2581bereit": 571,
  "\u2581Einen": 572,
  "\u2581ge": 573,
  "\u2581stehen": 574,
  "\u2581verstehe": 575,
  "\u2581oben": 576,
  "\u2581darauf": 577,
  "\u2581sag": 578,
  "\u2581Tod": 579,
  "\u2581liegt": 580,
  "\u25813": 581,
  "\u2581sp\u00e4ter": 582,
  "em": 583,
  "\u2581Spiel": 584,
  "T": 585,
  "be": 586,
  "\u2581Kerl": 587,
  "\u2581Sieh": 588,
  "h": 589,
  "\u2581Schon": 590,
  "\u2581ruhig": 591,
  "\u2581C": 592,
  "B": 593,
  "\u2581Warte": 594,
  "\u2581egal": 595,
  "\u2581Ahnung": 596,
  "\u2581jeder": 597,
  "\u2581bisschen": 598,
  "\u2581diejenigen": 599,
  "E": 600,
  "\u2581sah": 601,
  "\u2581ok": 602,
  "\u2581sagten": 603,
  "\u2581ganzen": 604,
  "\u2581E": 605,
  "\u2581Frage": 606,
  "\u2581letzte": 607,
  "\u2581Dein": 608,
  "\u2581Feuer": 609,
  "\u2581D": 610,
  "\u2581geh": 611,
  "\u258120": 612,
  "\u2581darf": 613,
  "\u2581Seite": 614,
  "\u2581Wirklich": 615,
  "\u2581kleine": 616,
  "\u2581gekommen": 617,
  "der": 618,
  "\u2581Jahr": 619,
  "\u2581wenig": 620,
  "\u2581ging": 621,
  "\u2581au\u00dfer": 622,
  "\u2581Wort": 623,
  "\u2581sp\u00e4t": 624,
  "I": 625,
  "\u2581Dollar": 626,
  "\u2581Verdammt": 627,
  "\u2581Deine": 628,
  "\u2581Gehen": 629,
  "\u2581Geht": 630,
  "\u2581braucht": 631,
  "\u2581Dad": 632,
  "\u2581Kommt": 633,
  "\u2581ihrer": 634,
  "\u2581Sei": 635,
  "\u2581Idee": 636,
  "F": 637,
  "N": 638,
  "\u2581ihrem": 639,
  "\u2581arbeiten": 640,
  "chen": 641,
  "g": 642,
  "\u2581jemanden": 643,
  "\u2581Krieg": 644,
  "\u2581Miss": 645,
  "\u2581bestimmt": 646,
  "\u2581essen": 647,
  "\u2581siehst": 648,
  "\u2581P": 649,
  "\u2581Tage": 650,
  "K": 651,
  "A": 652,
  "\u2581Arsch": 653,
  "\u2581John": 654,
  "\u2581Bett": 655,
  "\u2581Blut": 656,
  "\u2581Dieser": 657,
  "\u2581Ort": 658,
  "ner": 659,
  "\u2581gewesen": 660,
  "\u2581Herz": 661,
  "\u2581Woche": 662,
  "\u2581Stunden": 663,
  "\u2581gro\u00dfe": 664,
  "\u2581zwischen": 665,
  "\u2581Ihren": 666,
  "\u2581Essen": 667,
  "\u2581neue": 668,
  "\u2581frei": 669,
  "\u2581eigentlich": 670,
  "\u2581Zimmer": 671,
  "\u2581fragen": 672,
  "\u2581bedeutet": 673,
  "\u2581fast": 674,
  "\u2581solltest": 675,
  "\u2581kurz": 676,
  "\u2581Sehen": 677,
  "\u2581eins": 678,
  "\u2581gerne": 679,
  "\u2581Schei\u00df": 680,
  "\u2581meinst": 681,
  "\u2581K\u00f6nnen": 682,
  "\u2581unten": 683,
  "\u2581Ab": 684,
  "\u2581Hab": 685,
  "\u2581Typ": 686,
  "\u2581Wagen": 687,
  "\u2581schwer": 688,
  "\u2581spielen": 689,
  "\u2581Wann": 690,
  "\u2581Geschichte": 691,
  "\u2581nehme": 692,
  "\u2581Seine": 693,
  "\u2581Zeichen": 694,
  "\u2581niemand": 695,
  "\u2581l\u00e4uft": 696,
  "\u2581Ding": 697,
  "\u2581suchen": 698,
  "ig": 699,
  "\u2581Schatz": 700,
  "\u2581Nimm": 701,
  "\u2581get\u00f6tet": 702,
  "\u2581Sagen": 703,
  "nen": 704,
  "\u2581fest": 705,
  "\u2581letzten": 706,
  "\u2581Entschuldigung": 707,
  "\u2581\u00fcberhaupt": 708,
  "\u258110": 709,
  "\u2581Woher": 710,
  "\u2581I": 711,
  "\u2581All": 712,
  "\u2581hoffe": 713,
  "\u2581verlassen": 714,
  "\u2581Mensch": 715,
  "\u2581echt": 716,
  "\u2581Niemand": 717,
  "\u2581w\u00e4hrend": 718,
  "\u2581Be": 719,
  "\u2581anderes": 720,
  "ste": 721,
  "\u2581lass": 722,
  "\u2581bringt": 723,
  "\u2581Mrs": 724,
  "sch": 725,
  "\u2581versucht": 726,
  "\u2581H\u00e4nde": 727,
  "\u2581nat\u00fcrlich": 728,
  "\u2581Lassen": 729,
  "\u2581anders": 730,
  "\u2581f\u00fcnf": 731,
  "\u2581Sein": 732,
  "\u2581treffen": 733,
  "\u2581Ge": 734,
  "\u2581einzige": 735,
  "\u2581sondern": 736,
  "\u2581verstehen": 737,
  "\u2581sogar": 738,
  "\u2581dies": 739,
  "\u2581kriegen": 740,
  "\u2581unserer": 741,
  "\u2581Chance": 742,
  "l": 743,
  "\u2581sagst": 744,
  "\u2581Gesicht": 745,
  "\u2581Teil": 746,
  "\u2581allen": 747,
  "\u2581ziemlich": 748,
  "\u2581gegeben": 749,
  "ver": 750,
  "\u2581blo\u00df": 751,
  "\u2581eben": 752,
  "\u2581w\u00e4ren": 753,
  "\u2581Fragen": 754,
  "\u2581Luft": 755,
  "\u2581Buch": 756,
  "\u2581Gewi\u00df": 757,
  "lich": 758,
  "\u2581wollten": 759,
  "\u2581L": 760,
  "\u2581New": 761,
  "\u2581Am": 762,
  "\u2581Tochter": 763,
  "\u2581bleibt": 764,
  "us": 765,
  "\u2581Spa\u00df": 766,
  "\u2581toll": 767,
  "\u2581bereits": 768,
  "\u2581holen": 769,
  "re": 770,
  "\u2581drauf": 771,
  "z": 772,
  "\u2581H\u00f6ren": 773,
  "\u2581Schwester": 774,
  "\u2581Sachen": 775,
  "\u2581Mama": 776,
  "\u2581beiden": 777,
  "\u2581zeigen": 778,
  "\u2581nett": 779,
  "\u2581vier": 780,
  "\u2581finde": 781,
  "\u2581erz\u00e4hlt": 782,
  "\u2581gehst": 783,
  "\u2581schlecht": 784,
  "\u2581Eure": 785,
  "\u2581keiner": 786,
  "\u2581Heute": 787,
  "\u2581Zwei": 788,
  "\u2581Waffe": 789,
  "\"?": 790,
  "\u2581F": 791,
  "\u2581unseren": 792,
  "\u2581Dies": 793,
  "\u2581kleinen": 794,
  "\u2581voll": 795,
  "\u2581ER": 796,
  "\u2581l\u00e4sst": 797,
  "\u2581ersten": 798,
  "\u2581Dass": 799,
  "\u2581T": 800,
  "\u2581musste": 801,
  "\u2581Klar": 802,
  "\u2581alt": 803,
  "\u2581Platz": 804,
  "\u2581B\u00fcro": 805,
  "\u2581Sorgen": 806,
  "\u2581Stunde": 807,
  "\u25815": 808,
  "\u2581gef\u00e4llt": 809,
  "\u2581worden": 810,
  "\u2581werdet": 811,
  "zu": 812,
  "\u2581Ah": 813,
  "\u2581verdammt": 814,
  "\u2581Kannst": 815,
  "\u2581Film": 816,
  "\u2581Nummer": 817,
  "\u2581versuchen": 818,
  "\u2581Telefon": 819,
  "\u2581Wollen": 820,
  "\u2581kommst": 821,
  "\u2581K\u00f6nig": 822,
  "\u2581schlafen": 823,
  "\u2581Ihm": 824,
  "\u2581m\u00f6glich": 825,
  "\u2581guten": 826,
  "\u2581M": 827,
  "\u2581Darf": 828,
  "ieren": 829,
  "\u2581WIR": 830,
  "ing": 831,
  "\u2581wichtig": 832,
  "\u2581Sch\u00f6n": 833,
  "\u2581un": 834,
  "\u2581Schuld": 835,
  "\u2581mu\u00df": 836,
  "\u2581Fehler": 837,
  "--": 838,
  "\u2581warte": 839,
  "\u2581Plan": 840,
  "\u2581Ihrer": 841,
  "\u2581Mom": 842,
  "\u2581Freundin": 843,
  "\u2581\u00dcber": 844,
  "\u2581Bring": 845,
  "\u2581neuen": 846,
  "\u2581guter": 847,
  "\u2581niemals": 848,
  "\u2581w\u00e4r": 849,
  "und": 850,
  "\u2581Waffen": 851,
  "C": 852,
  "\u2581gegen\u00fcber": 853,
  "\u2581tust": 854,
  "\u2581Schau": 855,
  "et": 856,
  "\u2581R": 857,
  "\u2581erz\u00e4hlen": 858,
  "\u2581Herren": 859,
  "H": 860,
  "\u2581gedacht": 861,
  "\u2581Unsere": 862,
  "\u2581Schiff": 863,
  "\u2581darum": 864,
  "\u2581h\u00e4ttest": 865,
  "\u2581oft": 866,
  "\u2581w\u00fcrdest": 867,
  "\u2581Licht": 868,
  "\u2581erste": 869,
  "\u2581Gottes": 870,
  "\u2581Auch": 871,
  "\u2581Euer": 872,
  "\u2581Frank": 873,
  "\u2581Vielen": 874,
  "\u2581Stimmt": 875,
  "man": 876,
  "\u2581stellen": 877,
  "M": 878,
  "P": 879,
  "\u2581Ma": 880,
  "\u2581wann": 881,
  "\u2581H\u00f6lle": 882,
  "\u2581Bin": 883,
  "se": 884,
  "\u2581Millionen": 885,
  "\u2581gebe": 886,
  "\u2581Wochen": 887,
  "am": 888,
  "\u2581Denn": 889,
  "\u2581trinken": 890,
  "\u2581Damit": 891,
  "\u2581Volk": 892,
  "\u2581meines": 893,
  "\u2581gestern": 894,
  "\u00e4": 895,
  "\u2581G": 896,
  "\u2581rum": 897,
  "\u2581fr\u00fch": 898,
  "\u2581besten": 899,
  "\u2581eigenen": 900,
  "\u2581Eltern": 901,
  "\u2581Unser": 902,
  "Ja": 903,
  "\u2581hierher": 904,
  "le": 905,
  "\u2581Papa": 906,
  "ter": 907,
  "\u2581Lasst": 908,
  "\u2581Leuten": 909,
  "\u2581reicht": 910,
  "\u2581geworden": 911,
  "\u2581Jeder": 912,
  "D": 913,
  "\u2581Sicher": 914,
  "\u2581alten": 915,
  "\u2581lhr": 916,
  "\u2581gefallen": 917,
  "\u2581retten": 918,
  "\u2581Sorge": 919,
  "\u2581Stra\u00dfe": 920,
  "\u2581gro\u00dfen": 921,
  "\u2581schaffen": 922,
  ",\"": 923,
  "\u2581kleiner": 924,
  "\u2581Zum": 925,
  "\u2581allem": 926,
  "R": 927,
  "\u2581Dir": 928,
  "\u2581heraus": 929,
  "\u2581Arzt": 930,
  "\u2581glaubt": 931,
  "\u2581Jungen": 932,
  "\u2581gewi\u00df": 933,
  "\u2581Harry": 934,
  "\u2581Hund": 935,
  "\u2581Kumpel": 936,
  "\u2581endlich": 937,
  "\u2581h\u00f6r": 938,
  "\u2581Musik": 939,
  "\u2581Siehst": 940,
  "\u2581Tu": 941,
  "\u2581General": 942,
  "\u2581denkst": 943,
  "\u2581Sam": 944,
  "\u2581Jemand": 945,
  "\u258130": 946,
  "\u2581gl\u00fccklich": 947,
  "ich": 948,
  "\u2581Seit": 949,
  "\u2581Kaffee": 950,
  "G": 951,
  "\u2581scheint": 952,
  "\u2581verstanden": 953,
  "\u2581Doktor": 954,
  "\u2581alte": 955,
  "\u2581wen": 956,
  "\u2581Onkel": 957,
  "\u2581welche": 958,
  "\u2581Kampf": 959,
  "\u2581wollt": 960,
  "\u2581sechs": 961,
  "\u2581Ihrem": 962,
  "\u2581Schl\u00fcssel": 963,
  "\u2581tue": 964,
  "\u2581Pass": 965,
  "\u2581Probleme": 966,
  "\u2581falsch": 967,
  "\u25814": 968,
  "\u2581Viel": 969,
  "\u2581kaum": 970,
  "sten": 971,
  "f": 972,
  "\u2581Ha": 973,
  "\u2581K\u00f6rper": 974,
  "\u2581d\u00fcrfen": 975,
  "4": 976,
  "\u25816": 977,
  "\u2581Herzen": 978,
  "\u2581h\u00f6rt": 979,
  "\u2581Machen": 980,
  "\u2581St\u00fcck": 981,
  "\u2581darin": 982,
  "\u2581v\u00f6llig": 983,
  "\u2581Lebens": 984,
  "\u2581gro\u00df": 985,
  "L": 986,
  "\u2581brauchst": 987,
  "\u2581K\u00f6nnte": 988,
  "\u2581n\u00e4chsten": 989,
  "um": 990,
  "\u2581Alter": 991,
  "\u2581Menge": 992,
  "\u2581wem": 993,
  "iert": 994,
  "\u2581Captain": 995,
  "\u2581fr\u00fcher": 996,
  "\u2581lernen": 997,
  "\u2581Schule": 998,
  "on": 999,
  "b": 1000,
  "\u2581Dich": 1001,
  "ie": 1002,
  "\u2581Wahl": 1003,
  "\u2581J": 1004,
  "\u2581jede": 1005,
  "\u2581meisten": 1006,
  "\u2581lieben": 1007,
  "u": 1008,
  "\u2581einige": 1009,
  "\u2581kennt": 1010,
  "\u2581leicht": 1011,
  "\u2581unserem": 1012,
  "\u2581Bleib": 1013,
  "\u2581beste": 1014,
  "\u2581George": 1015,
  "\u2581direkt": 1016,
  "\u2581herum": 1017,
  "\u2581Selbst": 1018,
  "\u2581langsam": 1019,
  "?\"": 1020,
  "\u2581euer": 1021,
  "\u2581Boden": 1022,
  "\u2581sitzen": 1023,
  "\u2581Zukunft": 1024,
  "\u2581Sieht": 1025,
  "\u2581Sicherheit": 1026,
  "\u2581tragen": 1027,
  "\u2581Gef\u00e4ngnis": 1028,
  "\u2581verlieren": 1029,
  "\u2581funktioniert": 1030,
  "\u2581Wohin": 1031,
  "\u2581zwar": 1032,
  "\u2581k\u00f6nnt": 1033,
  "\u2581krank": 1034,
  "\u2581Wiedersehen": 1035,
  "\u2581Mund": 1036,
  "\u2581Tages": 1037,
  "\u2581H": 1038,
  "\u00f6": 1039,
  "\u2581k\u00e4mpfen": 1040,
  "\u2581Tagen": 1041,
  "el": 1042,
  "\u2581zehn": 1043,
  "\u2581Arschloch": 1044,
  "ern": 1045,
  "\u2581nennen": 1046,
  "\u2581lasse": 1047,
  "\u2581Rest": 1048,
  "\u2581interessiert": 1049,
  "\u2581Gibt": 1050,
  "\u2581Welche": 1051,
  "\u2581spricht": 1052,
  "\u2581Charlie": 1053,
  "\u2581York": 1054,
  "Das": 1055,
  "\u2581Gesandten": 1056,
  "\u2581weh": 1057,
  "\u2581gebracht": 1058,
  "\u2581Typen": 1059,
  "\u2581genommen": 1060,
  "\u2581\u00fcberall": 1061,
  "\u2581Mist": 1062,
  "\u2581Al": 1063,
  "\u2581irgendwas": 1064,
  "Was": 1065,
  "\u2581dessen": 1066,
  "\u2581Pr\u00e4sident": 1067,
  "\u2581Ziel": 1068,
  "\u2581Unter": 1069,
  "\u2581Geben": 1070,
  "\u258115": 1071,
  "\u2581Nachricht": 1072,
  "\u2581Ohne": 1073,
  "\u2581fand": 1074,
  "\u2581U": 1075,
  "\u2581laufen": 1076,
  "\u2581Unrecht": 1077,
  "\u2581Raus": 1078,
  "\u2581dr\u00fcben": 1079,
  "to": 1080,
  "\u2581Sch": 1081,
  "\u2581getroffen": 1082,
  "\u2581HERR": 1083,
  "\u2581erkl\u00e4ren": 1084,
  "\u2581m": 1085,
  "\u25811.": 1086,
  "\u2581h\u00e4lt": 1087,
  "\u2581W": 1088,
  "\u2581Entschuldigen": 1089,
  "\u2581Deshalb": 1090,
  "\u2581alleine": 1091,
  "\u2581zuerst": 1092,
  "\u2581lhre": 1093,
  "\u2581Ben": 1094,
  "\u2581ent": 1095,
  "\u2581Un": 1096,
  "w": 1097,
  "\u2581Zeug": 1098,
  "\u2581kaufen": 1099,
  "\u2581ziehen": 1100,
  "\u2581irgendwie": 1101,
  "EN": 1102,
  "\u2581setzen": 1103,
  "die": 1104,
  "\u2581Dieses": 1105,
  "\u2581Drei": 1106,
  "\u2581Gold": 1107,
  "\u2581froh": 1108,
  "\u2581hasse": 1109,
  "\u2581Sinn": 1110,
  "\u2581anrufen": 1111,
  "\u2581solche": 1112,
  "\u2581Mord": 1113,
  "\u2581hei\u00dfen": 1114,
  "\u2581kleines": 1115,
  "\u2581weder": 1116,
  "\u2581M\u00f6chte": 1117,
  "\u2581St": 1118,
  "\u2581Gef\u00fchl": 1119,
  "\u2581H\u00f6rt": 1120,
  "\u2581Sekunden": 1121,
  "\u2581ernst": 1122,
  "\u2581Etwas": 1123,
  "al": 1124,
  "\u2581Partner": 1125,
  "\u2581Tom": 1126,
  "\u2581heiraten": 1127,
  "\u2581bringe": 1128,
  "\u2581Warten": 1129,
  "\u2581machte": 1130,
  "\u2581Eins": 1131,
  "\u2581Nehmen": 1132,
  "\u2581Bescheid": 1133,
  "\u2581Hotel": 1134,
  "\u2581f\u00fchle": 1135,
  "\u2581denkt": 1136,
  "p": 1137,
  "\u2581k": 1138,
  "\u2581Party": 1139,
  "\u2581Habt": 1140,
  "\u2581umbringen": 1141,
  "\u2581Traum": 1142,
  "\u2581erwartet": 1143,
  "\u2581W\u00fcrde": 1144,
  "\u2581Tisch": 1145,
  "\u2581glaubst": 1146,
  "\u2581Sonst": 1147,
  "\u258150": 1148,
  "\u2581Idiot": 1149,
  "\u2581Verzeihung": 1150,
  "\u2581Willkommen": 1151,
  "\u2581Boss": 1152,
  "\u2581Glauben": 1153,
  "\u2581folgen": 1154,
  "\u2581Fenster": 1155,
  "\u2581weniger": 1156,
  "\u2581fort": 1157,
  "\u2581f\u00fchren": 1158,
  "\u2581l\u00e4nger": 1159,
  "\u2581liebt": 1160,
  "\u2581geschafft": 1161,
  "O": 1162,
  "J": 1163,
  "\u2581Strafe": 1164,
  "\u2581Richtig": 1165,
  "\u2581erfahren": 1166,
  "\u2581wolltest": 1167,
  "\u2581voller": 1168,
  "ma": 1169,
  "\u2581\u00e4ndern": 1170,
  "\u2581ehrlich": 1171,
  "\u2581Team": 1172,
  "\u2581Ruf": 1173,
  "\u2581gefragt": 1174,
  "\u2581Tja": 1175,
  "\u2581lebt": 1176,
  "1": 1177,
  "\u2581Allahs": 1178,
  "\u2581Barry": 1179,
  "\u2581Glaub": 1180,
  "\u2581erinnern": 1181,
  "\u2581aller": 1182,
  "gen": 1183,
  "mal": 1184,
  "\u2581hattest": 1185,
  "\u2581Auge": 1186,
  "\u2581Gesch\u00e4ft": 1187,
  "\u2581\u00c4rger": 1188,
  "\u2581kamen": 1189,
  "\u2581lie\u00df": 1190,
  "\u2581sollst": 1191,
  "\u2581vorher": 1192,
  "\u2581nachdem": 1193,
  "\u2581danach": 1194,
  "\u2581Daddy": 1195,
  "\u2581Verstanden": 1196,
  "\u2581irgendwo": 1197,
  "\u2581Uns": 1198,
  "\u2581h\u00f6re": 1199,
  "W": 1200,
  "\u2581Hol": 1201,
  "\u2581Zug": 1202,
  "\u2581Wohnung": 1203,
  "la": 1204,
  "\u2581\u00c4h": 1205,
  "\u2581halt": 1206,
  "\u2581Sprich": 1207,
  "\u2581verletzt": 1208,
  "\u2581David": 1209,
  "\u2581vorstellen": 1210,
  "\u2581versuche": 1211,
  "\u2581vielen": 1212,
  "\u2581k\u00f6nntest": 1213,
  "\u2581Armee": 1214,
  "\u2581Seht": 1215,
  "bar": 1216,
  "\u2581Liebling": 1217,
  "\u2581still": 1218,
  "\u2581wert": 1219,
  "\u2581Habe": 1220,
  "\u2581jedem": 1221,
  "Sie": 1222,
  "\u2581f\u00e4llt": 1223,
  "\u2581passieren": 1224,
  "\u2581gestorben": 1225,
  "\u2581Joe": 1226,
  "\u2581Arm": 1227,
  "\u2581tu": 1228,
  "\u2581Worte": 1229,
  "\u2581genauso": 1230,
  "\u2581r\u00fcber": 1231,
  "\u2581gegangen": 1232,
  "ja": 1233,
  "\u2581Befehl": 1234,
  "\u2581Flugzeug": 1235,
  "\u2581Augenblick": 1236,
  "Du": 1237,
  "\u2581m\u00f6gen": 1238,
  "\u2581n\u00e4chste": 1239,
  "\u2581Antwort": 1240,
  "\u2581hart": 1241,
  "\u2581offen": 1242,
  "\u2581Mich": 1243,
  "\u2581rede": 1244,
  "\u2581Krankenhaus": 1245,
  "\u2581Insel": 1246,
  "\u2581Meinung": 1247,
  "\u2581gesprochen": 1248,
  "\u2581Lord": 1249,
  "\u2581Dame": 1250,
  "\u2581Sex": 1251,
  "\u2581Mehr": 1252,
  "\u2581findet": 1253,
  "\u2581hinten": 1254,
  "\u2581euren": 1255,
  "\u2581wahrscheinlich": 1256,
  "\u2581ewig": 1257,
  "\u2581gro\u00dfer": 1258,
  "\u2581fallen": 1259,
  "\u2581l\u00e4\u00dft": 1260,
  "is": 1261,
  "\u2581aufs": 1262,
  "\u2581angerufen": 1263,
  "\u2581R\u00fccken": 1264,
  "\u2581Immer": 1265,
  "\u2581Richtung": 1266,
  "\u2581wahrlich": 1267,
  "\u2581stolz": 1268,
  "\u2581Stelle": 1269,
  "\u2581wieso": 1270,
  "\u2581kennst": 1271,
  "\u2581Wei\u00df": 1272,
  "\u2581redest": 1273,
  "\u2581Darum": 1274,
  "\u2581Bewegung": 1275,
  "\u2581Schnell": 1276,
  "ab": 1277,
  "\u2581liegen": 1278,
  "\u2581a": 1279,
  "\u2581schicken": 1280,
  "\u2581schreiben": 1281,
  "\u2581Klappe": 1282,
  "\u2581Wird": 1283,
  "\u2581Wen": 1284,
  "\u2581wartet": 1285,
  "\u2581trotzdem": 1286,
  "\u2581\u00e4h": 1287,
  "\u2581Beste": 1288,
  "\u2581Monate": 1289,
  "\u2581Michael": 1290,
  "\u2581Seid": 1291,
  "\u2581nochmal": 1292,
  "\u2581Gutes": 1293,
  "\u2581Falls": 1294,
  "\u00c3": 1295,
  "\u2581Flug": 1296,
  "\u2581[": 1297,
  "\u2581Versuch": 1298,
  "\u2581halte": 1299,
  "\u2581gef\u00e4hrlich": 1300,
  "\u2581pro": 1301,
  "\u2581Bank": 1302,
  "\u2581neu": 1303,
  "\u2581Seele": 1304,
  "ka": 1305,
  "\u2581arbeite": 1306,
  "\u2581geschehen": 1307,
  "\u2581f\u00fchlen": 1308,
  "c": 1309,
  "\u2581niemanden": 1310,
  "\u2581Einer": 1311,
  "\u2581James": 1312,
  "\u2581total": 1313,
  "\u2581tat": 1314,
  "ist": 1315,
  "\u2581manchmal": 1316,
  "ch": 1317,
  "\u2581alter": 1318,
  "\u2581verschwinden": 1319,
  "\u2581k\u00fcmmern": 1320,
  "\u2581Bill": 1321,
  "Er": 1322,
  "\u2581w\u00e4rst": 1323,
  "\u2581geschickt": 1324,
  "\u2581deines": 1325,
  "\u2581fliegen": 1326,
  "\u2581Bar": 1327,
  "\u2581Finde": 1328,
  "...\"": 1329,
  "\u2581nimmt": 1330,
  "\u2581Boot": 1331,
  "\u2581rufen": 1332,
  "\u2581bitten": 1333,
  "\u2581Drogen": 1334,
  "\u2581bezahlt": 1335,
  "da": 1336,
  "\u2581bring": 1337,
  "id": 1338,
  "\u2581Preis": 1339,
  "\u00fc": 1340,
  "or": 1341,
  "\u2581Laden": 1342,
  "\u2581verdammte": 1343,
  "me": 1344,
  "\u2581lustig": 1345,
  "\u2581lesen": 1346,
  "\u2581spielt": 1347,
  "\u2581nieder": 1348,
  "\u2581stand": 1349,
  "\u2581Sonne": 1350,
  "\u2581Person": 1351,
  "\u2581Daf\u00fcr": 1352,
  "\u2581Bild": 1353,
  "\u2581n\u00f6tig": 1354,
  "\u2581Entscheidung": 1355,
  "\u2581f\u00fchrt": 1356,
  "\u2581Opfer": 1357,
  "\u2581Zur\u00fcck": 1358,
  "igen": 1359,
  "\u2581umgebracht": 1360,
  "na": 1361,
  "\u00df": 1362,
  "\u2581Finger": 1363,
  "\u2581L\u00fcge": 1364,
  "ur": 1365,
  "\u2581schlimm": 1366,
  "\u2581Raum": 1367,
  "\u2581falls": 1368,
  "\u2581stark": 1369,
  "ar": 1370,
  "\u2581jedes": 1371,
  "\u2581konnten": 1372,
  "Die": 1373,
  "\u2581Computer": 1374,
  "\u2581eher": 1375,
  "\u2581Ta": 1376,
  "\u25812.": 1377,
  "\u2581neues": 1378,
  "\u2581Tony": 1379,
  "\u2581aufh\u00f6ren": 1380,
  "Nein": 1381,
  "\u2581M\u00f6rder": 1382,
  "\u2581sch": 1383,
  "]": 1384,
  "\u2581Dort": 1385,
  "\u2581Paris": 1386,
  "\u2581klingt": 1387,
  "\u2581sitzt": 1388,
  "ton": 1389,
  "\u2581$": 1390,
  "\u2581Anwalt": 1391,
  "\u2581gerettet": 1392,
  "\u2581dumm": 1393,
  "ra": 1394,
  "\u2581Gefallen": 1395,
  "\u2581weiss": 1396,
  "\u2581jemals": 1397,
  "\u2581erinnere": 1398,
  "\u2581Gedanken": 1399,
  "\u2581verdient": 1400,
  "\u2581Keiner": 1401,
  "land": 1402,
  "\u2581bezahlen": 1403,
  "\u2581Nachrichten": 1404,
  "\u2581geh\u00f6ren": 1405,
  "\u2581hol": 1406,
  "\u2581Damen": 1407,
  "\u2581cool": 1408,
  "\u2581rufe": 1409,
  "q": 1410,
  "ige": 1411,
  "\u2581Eis": 1412,
  "\u2581Durch": 1413,
  "\u2581Manchmal": 1414,
  "\u2581Dem": 1415,
  "il": 1416,
  "ER": 1417,
  "wa": 1418,
  "\u2581the": 1419,
  "\u2581Bier": 1420,
  "\u2581Vergiss": 1421,
  "\u2581vorsichtig": 1422,
  "\u2581Lady": 1423,
  "\u2581San": 1424,
  "\u258112": 1425,
  "\u2581gro\u00dfartig": 1426,
  "\u2581h\u00f6rte": 1427,
  "\u2581pl\u00f6tzlich": 1428,
  "\u2581kriegt": 1429,
  "\u2581acht": 1430,
  "\u2581Stimme": 1431,
  "los": 1432,
  "\u2581schlimmer": 1433,
  "\u2581Will": 1434,
  "\u2581Wunder": 1435,
  "\u2581starb": 1436,
  "\u25817": 1437,
  "ut": 1438,
  "heit": 1439,
  "mann": 1440,
  "\u2581hole": 1441,
  "\u2581richtige": 1442,
  "\u2581Engel": 1443,
  "\u2581N\u00e4he": 1444,
  "!\"": 1445,
  "\u2581Ob": 1446,
  "\u2581nahm": 1447,
  "\u2581Chef": 1448,
  "\u2581Schluss": 1449,
  "\u2581Kraft": 1450,
  "\u2581glaub": 1451,
  "\u2581Sollte": 1452,
  "\u2581Wein": 1453,
  "\u2581leider": 1454,
  "\u2581100": 1455,
  "\u2581verheiratet": 1456,
  "ke": 1457,
  "\u2581Anfang": 1458,
  "\u2581Geburtstag": 1459,
  "\u2581ran": 1460,
  "\u2581anfangen": 1461,
  "\u2581Beispiel": 1462,
  "\u2581Lage": 1463,
  "\u2581Entschuldige": 1464,
  "Mann": 1465,
  "\u2581de": 1466,
  "\u2581Regierung": 1467,
  "\u2581Feind": 1468,
  "\u2581Brief": 1469,
  "\u2581Weise": 1470,
  "\u2581dagegen": 1471,
  "\u2581sieben": 1472,
  "Wir": 1473,
  "son": 1474,
  "\u2581gewinnen": 1475,
  "auf": 1476,
  "\u2581Super": 1477,
  "\u2581behalten": 1478,
  "\u2581Vorsicht": 1479,
  "ir": 1480,
  "\u2581bekannt": 1481,
  "\u25818": 1482,
  "\u2581Fu\u00df": 1483,
  "\u2581Nase": 1484,
  "ly": 1485,
  "Z": 1486,
  "\u2581gewonnen": 1487,
  "\u2581Riesen": 1488,
  "\u2581Gesetz": 1489,
  "\u2581verkaufen": 1490,
  "\u2581Tasche": 1491,
  "\u2581Kontrolle": 1492,
  "\u2581Ernst": 1493,
  "\u2581schie\u00dfen": 1494,
  "\u2581Schlaf": 1495,
  "\u2581sch\u00f6ne": 1496,
  "\u2581Reise": 1497,
  "\u2581deshalb": 1498,
  "\u2581gib": 1499,
  "\u2581Bob": 1500,
  "\u2581Gefahr": 1501,
  "\u2581damals": 1502,
  "\u2581kaputt": 1503,
  "\u2581frage": 1504,
  "\u2581Erst": 1505,
  "\u2581Billy": 1506,
  "\u2581Ehre": 1507,
  "\u2581Gericht": 1508,
  "\u2581arbeitet": 1509,
  "\u2581suche": 1510,
  "\u2581Minute": 1511,
  "\u2581werd": 1512,
  "\u2581Anruf": 1513,
  "\u2581erreichen": 1514,
  "\u2581Firma": 1515,
  "\u2581Monaten": 1516,
  "\u2581b\u00f6se": 1517,
  "\u2581Leiche": 1518,
  "\u2581heim": 1519,
  "\u2581Witz": 1520,
  "\u2581bekommt": 1521,
  "\u2581Pferd": 1522,
  "\u2581La": 1523,
  "\u2581Tor": 1524,
  "ta": 1525,
  "\u2581unterwegs": 1526,
  "\u2581H\u00e4tte": 1527,
  "\u2581See": 1528,
  "\u2581neben": 1529,
  "U": 1530,
  "\u2581klein": 1531,
  "\u2581Fleisch": 1532,
  "\u2581Kontakt": 1533,
  "\u2581lie\u00dfen": 1534,
  "\u2581Meister": 1535,
  "\u2581st\u00e4ndig": 1536,
  "os": 1537,
  "\u2581m\u00fcde": 1538,
  "\u2581selber": 1539,
  "\u2581FBI": 1540,
  "\u2581Paul": 1541,
  "\u2581Z": 1542,
  "\u2581Unfall": 1543,
  "\u2581lhnen": 1544,
  "\u2581Setz": 1545,
  "\u2581gelesen": 1546,
  "\u2581Rolle": 1547,
  "\u2581hei\u00dfe": 1548,
  "lo": 1549,
  "\u2581Schutz": 1550,
  "\u2581w\u00fcnschte": 1551,
  "\u2581F\u00fcnf": 1552,
  "\u2581Monat": 1553,
  "liche": 1554,
  "\u2581Eigentlich": 1555,
  "\u2581jemandem": 1556,
  "\u2581Informationen": 1557,
  "\u2581kalt": 1558,
  "\u2581sowieso": 1559,
  "ck": 1560,
  "\u2581Wow": 1561,
  "\u2581Jimmy": 1562,
  "\u2581passt": 1563,
  "ungen": 1564,
  "\u2581sprach": 1565,
  "\u2581Ball": 1566,
  "\u2581Fisch": 1567,
  "\u2581unm\u00f6glich": 1568,
  "\u2581Tat": 1569,
  "\u2581W\u00e4re": 1570,
  "\u2581schneller": 1571,
  "\u2581Ex": 1572,
  "\u2581Gehirn": 1573,
  "\u2581Wegen": 1574,
  "\u2581Ehe": 1575,
  "\u2581Denken": 1576,
  "\u2581seines": 1577,
  "\u2581dahin": 1578,
  "\u2581solange": 1579,
  "as": 1580,
  "\u2581stirbt": 1581,
  "\u2581erledigt": 1582,
  "\u2581Vogel": 1583,
  "\u2581bewegen": 1584,
  "un": 1585,
  "im": 1586,
  "x": 1587,
  "\u2581Kindern": 1588,
  "\u2581besonders": 1589,
  "\u2581erwischt": 1590,
  "\u2581n\u00e4her": 1591,
  "\u2581rechts": 1592,
  "\u2581komisch": 1593,
  "\u2581Hoffnung": 1594,
  "\u2581Tee": 1595,
  "\u2581Mike": 1596,
  "\u2581#": 1597,
  "\u2581Karte": 1598,
  "\u2581Geist": 1599,
  "\u258119": 1600,
  "\u2581Bord": 1601,
  "\u2581Klasse": 1602,
  "\u2581pers\u00f6nlich": 1603,
  "\u2581gelernt": 1604,
  "\u2581geschrieben": 1605,
  "\u2581Hunger": 1606,
  "\u2581Alex": 1607,
  "\u2581Tun": 1608,
  "\u2581Amerika": 1609,
  "\u2581Punkt": 1610,
  "\u2581f\u00fcrchte": 1611,
  "ion": 1612,
  "\u2581ans": 1613,
  "\u2581Foto": 1614,
  "\u2581versprochen": 1615,
  "\u2581benutzt": 1616,
  "\u2581Frieden": 1617,
  "\u2581perfekt": 1618,
  "\u2581Fernsehen": 1619,
  "Es": 1620,
  "ische": 1621,
  "\u2581Gesellschaft": 1622,
  "\u2581Geschenk": 1623,
  "\u2581hinaus": 1624,
  "\u2581Position": 1625,
  "\u2581De": 1626,
  "\u2581Denk": 1627,
  "\u2581Hals": 1628,
  "li": 1629,
  "\u2581gehabt": 1630,
  "\u2581Haupt": 1631,
  "\u2581Runter": 1632,
  "\u2581Haut": 1633,
  "\u2581N": 1634,
  "\u2581Nick": 1635,
  "\u2581Lohn": 1636,
  "\u2581Weiter": 1637,
  "\u2581Liste": 1638,
  "\u2581nennt": 1639,
  "\u2581Rede": 1640,
  "\u2581schuldig": 1641,
  "\u2581nimm": 1642,
  "\u2581Hm": 1643,
  "\u2581Mut": 1644,
  "\u2581sch\u00e4tze": 1645,
  "\u2581erschaffen": 1646,
  "\u2581geboren": 1647,
  "\u2581Re": 1648,
  "\u2581Wahrlich": 1649,
  "\u2581sieh": 1650,
  "\u258140": 1651,
  "\u2581Mary": 1652,
  "\u2581f\u00fcrs": 1653,
  "\u2581verkauft": 1654,
  "\u2581hilft": 1655,
  "\u2581Achtung": 1656,
  "\u2581f": 1657,
  "\u2581steckt": 1658,
  "\u2581Richard": 1659,
  "\u2581Schwein": 1660,
  "\u2581Glas": 1661,
  "\u2581hinein": 1662,
  "\u2581Wind": 1663,
  "\u2581Johnny": 1664,
  "\u2581zer": 1665,
  "\u2581Fahr": 1666,
  "\u2581Vier": 1667,
  "\u2581\u00fcbrig": 1668,
  "\u2581normal": 1669,
  "\u2581Gar": 1670,
  "\u2581Meer": 1671,
  "\u2581pflegte": 1672,
  "\u2581House": 1673,
  "go": 1674,
  "at": 1675,
  "\u2581laut": 1676,
  "\u2581Zeiten": 1677,
  "ein": 1678,
  "schaft": 1679,
  "\u2581ungl\u00e4ubig": 1680,
  "\u2581Haar": 1681,
  "ze": 1682,
  "\u2581Muss": 1683,
  "\u2581verliebt": 1684,
  "pa": 1685,
  "\u2581Hut": 1686,
  "\u2581Test": 1687,
  "\u2581ihres": 1688,
  "\u2581schlagen": 1689,
  "\u2581f\u00e4hrt": 1690,
  "\u2581Setzen": 1691,
  "leitung": 1692,
  "\u2581Halten": 1693,
  "\u2581hei\u00df": 1694,
  "ko": 1695,
  "\u2581gestohlen": 1696,
  "\u258118": 1697,
  "zi": 1698,
  "\u2581entfernt": 1699,
  "\u2581Kleine": 1700,
  "\u2581verstehst": 1701,
  "\u2581wohin": 1702,
  "\u2581W\u00fcrden": 1703,
  "\u2581Weile": 1704,
  "\u2581entschuldigen": 1705,
  "\u2581*": 1706,
  "\u25819": 1707,
  "\u2581leisten": 1708,
  "\u2581schw\u00f6re": 1709,
  "\u2581tief": 1710,
  "\u2581Leg": 1711,
  "\u2581Verbindung": 1712,
  "\u2581mu\u00dft": 1713,
  "\u2581benutzen": 1714,
  "\u2581Charles": 1715,
  "\u2581Egal": 1716,
  "\u2581Mo": 1717,
  "\u2581Druck": 1718,
  "\u2581ansehen": 1719,
  "\u2581ha": 1720,
  "\u2581Howard": 1721,
  "\u2581eigene": 1722,
  "sie": 1723,
  "\u2581Zeig": 1724,
  "\u2581m\u00fcsste": 1725,
  "aus": 1726,
  "\u2581erwarten": 1727,
  "\u2581fahre": 1728,
  "\u2581Drink": 1729,
  "gesandt": 1730,
  "}": 1731,
  "\u2581Wovon": 1732,
  "\u2581richtigen": 1733,
  "it": 1734,
  "\u2581wenigstens": 1735,
  "\u2581Geheimnis": 1736,
  "\u2581Besuch": 1737,
  "\u2581Band": 1738,
  "\u2581vertrauen": 1739,
  "\u2581Geb\u00e4ude": 1740,
  "\u2581nahe": 1741,
  "\u2581Gewalt": 1742,
  "\u2581nerv\u00f6s": 1743,
  "\u2581links": 1744,
  "\u2581erhalten": 1745,
  "\u2581versteckt": 1746,
  "\u2581Rat": 1747,
  "\u2581Sofort": 1748,
  "ah": 1749,
  "\u2581Max": 1750,
  "\u2581Professor": 1751,
  "\u2581m\u00fcsst": 1752,
  "\u2581to": 1753,
  "\u2581Taxi": 1754,
  "\u2581ruft": 1755,
  "\u2581anderer": 1756,
  "\u2581verdammten": 1757,
  "\u2581Kapit\u00e4n": 1758,
  "ul": 1759,
  "\u2581meint": 1760,
  "\u2581Familien": 1761,
  "isch": 1762,
  "\u2581Ari": 1763,
  "ren": 1764,
  "\u2581Fahren": 1765,
  "\u2581s\u00fc\u00df": 1766,
  "ler": 1767,
  "\u2581legen": 1768,
  "\u2581Hoch": 1769,
  "\u2581gutes": 1770,
  "zeit": 1771,
  "\u2581darfst": 1772,
  "\u2581Erfolg": 1773,
  "\u2581La\u00df": 1774,
  "\u2581zerst\u00f6rt": 1775,
  "\u2581denjenigen": 1776,
  "\u2581Agent": 1777,
  "\u2581schauen": 1778,
  "\u2581eurem": 1779,
  "\u2581traurig": 1780,
  "\u2581Jim": 1781,
  "V": 1782,
  "\u2581f\u00fchlt": 1783,
  "\u2581Je": 1784,
  "\u2581Lauf": 1785,
  "\u2581M\u00e4nnern": 1786,
  "\u2581m\u00f6chten": 1787,
  "\u2581Beweise": 1788,
  "\u2581tanzen": 1789,
  "\u2581Eier": 1790,
  "\u2581trifft": 1791,
  "\u2581Ho": 1792,
  "\u2581Toten": 1793,
  "\u2581Doc": 1794,
  "\u2581Botschaft": 1795,
  "\u2581Vergn\u00fcgen": 1796,
  "\u2581w\u00fctend": 1797,
  "\u25813.": 1798,
  "\u2581Maul": 1799,
  "ende": 1800,
  "Und": 1801,
  "\u2581Show": 1802,
  "\u2581Zieh": 1803,
  "\u2581dauert": 1804,
  "\u2581geliebt": 1805,
  "\u2581Verstand": 1806,
  "\u2581verraten": 1807,
  "\u2581dasselbe": 1808,
  "\u2581redet": 1809,
  "\u2581Bau": 1810,
  "\u2581Hochzeit": 1811,
  "\u2581Wozu": 1812,
  "\u2581V": 1813,
  "\u2581Au\u00dferdem": 1814,
  "\u2581gekauft": 1815,
  "ation": 1816,
  "\u2581Ring": 1817,
  "\u2581ver\u00e4ndert": 1818,
  "\u2581Soldaten": 1819,
  "\u2581Majest\u00e4t": 1820,
  "\u2581Schlag": 1821,
  "\u2581erledigen": 1822,
  "\u2581kriege": 1823,
  "ro": 1824,
  "\u2581Vince": 1825,
  "Y": 1826,
  "\u2581Zweifel": 1827,
  "\u2581Tier": 1828,
  "\u2581Wollt": 1829,
  "\u2581Bleiben": 1830,
  "\u2581Gruppe": 1831,
  "\u2581Bein": 1832,
  "ce": 1833,
  "\u2581Erz\u00e4hl": 1834,
  "\u2581jung": 1835,
  "\u2581na": 1836,
  "\u2581aufhalten": 1837,
  "\u2581sauber": 1838,
  "\u2581bleibe": 1839,
  "\u2581Lhr": 1840,
  "\u2581herab": 1841,
  "\u2581Sheriff": 1842,
  "\u2581Monsieur": 1843,
  "\u2581Messer": 1844,
  "\u2581lebe": 1845,
  "\u2581weitere": 1846,
  "\u2581Bullen": 1847,
  "he": 1848,
  "\u2581zeigt": 1849,
  "\u2581Freiheit": 1850,
  "\u2581Mond": 1851,
  "\u2581Schrift": 1852,
  "\u2581brachte": 1853,
  "so": 1854,
  "weise": 1855,
  "\u2581Regeln": 1856,
  "\u2581lieb": 1857,
  "\u2581The": 1858,
  "\u2581Robin": 1859,
  "\u2581Hatte": 1860,
  "\u2581M\u00f6glichkeit": 1861,
  "\u2581h\u00fcbsch": 1862,
  "\u2581Kirche": 1863,
  "ia": 1864,
  "\u2581junge": 1865,
  "\u2581Kleiner": 1866,
  "Sch": 1867,
  "\u2581Blick": 1868,
  "\u2581wunderbar": 1869,
  "\u2581Stark": 1870,
  "\u2581Berg": 1871,
  "\u2581Sekunde": 1872,
  "ber": 1873,
  "\u2581zuvor": 1874,
  "\u2581Senator": 1875,
  "\u2581Wald": 1876,
  "\u2581namens": 1877,
  "\u2581gesund": 1878,
  "Be": 1879,
  "ger": 1880,
  "\u2581absolut": 1881,
  "\u2581zahlen": 1882,
  "\u2581Pa": 1883,
  "\u2581G\u00fcte": 1884,
  "\u2581genannt": 1885,
  "\u2581stecken": 1886,
  "\u2581Beziehung": 1887,
  "\u2581Bringt": 1888,
  "\u2581wette": 1889,
  "\u2581witzig": 1890,
  "\u2581brauch": 1891,
  "\u2581Treffen": 1892,
  "ran": 1893,
  "dem": 1894,
  "\u2581meinte": 1895,
  "ha": 1896,
  "\u2581schrecklich": 1897,
  "\u2581Park": 1898,
  "\u2581Vaters": 1899,
  "\u2581Respekt": 1900,
  "\u2581Spur": 1901,
  "\u2581sucht": 1902,
  "\u2581wundersch\u00f6n": 1903,
  "\u2581wach": 1904,
  "\u2581Clark": 1905,
  "\u2581unbedingt": 1906,
  "\u2581Hunde": 1907,
  "\u2581verinnerlich": 1908,
  "\u2581Einzige": 1909,
  "\u2581Beine": 1910,
  "\u2581gesucht": 1911,
  "\u25810": 1912,
  "\u2581Stein": 1913,
  "\u2581Wahrscheinlich": 1914,
  "\u2581irre": 1915,
  "\u2581verantwortlich": 1916,
  "\u2581n\u00e4mlich": 1917,
  "\u2581findest": 1918,
  "\u2581erkl\u00e4rt": 1919,
  "\u2581fern": 1920,
  "\u2581Bo": 1921,
  "\u2581kriegst": 1922,
  "Ver": 1923,
  "\u2581Au": 1924,
  "\u2581erschossen": 1925,
  "Der": 1926,
  "\u2581Meter": 1927,
  "\u2581Reden": 1928,
  "\u2581gelassen": 1929,
  "\u2581Ent": 1930,
  "\u2581Mark": 1931,
  "\u2581fangen": 1932,
  "haus": 1933,
  "\u2581dankbar": 1934,
  "\u2581niemandem": 1935,
  "\u2581gearbeitet": 1936,
  "\u2581super": 1937,
  "\u2581Pr\u00e4sidenten": 1938,
  "\u2581neun": 1939,
  "\u2581Steh": 1940,
  "\u2581entlang": 1941,
  "\u2581Sicherheits": 1942,
  "\u2581bekam": 1943,
  "\u2581sauer": 1944,
  "\u2581K\u00f6nigin": 1945,
  "\u2581sch\u00f6nen": 1946,
  "\u2581geschlafen": 1947,
  "\u2581Denkst": 1948,
  "\u2581Ar": 1949,
  "\u2581Ra": 1950,
  "\u2581keinem": 1951,
  "\u2581unglaublich": 1952,
  "\u2581bedeuten": 1953,
  "\u2581besch\u00fctzen": 1954,
  "\u2581hm": 1955,
  "up": 1956,
  "\u2581Toll": 1957,
  "\u2581London": 1958,
  "\u2581wisst": 1959,
  "\u2581Ihn": 1960,
  "\u2581Schmerz": 1961,
  "\u2581Letzte": 1962,
  "bald": 1963,
  "\u2581Haare": 1964,
  "\u2581H\u00e4lfte": 1965,
  "\u2581Peter": 1966,
  "\u2581Diener": 1967,
  "\u2581Don": 1968,
  "\u2581entscheiden": 1969,
  "\u2581miteinander": 1970,
  "\u2581voraus": 1971,
  "\u2581Zeitung": 1972,
  "\u2581Loch": 1973,
  "do": 1974,
  "enden": 1975,
  "ling": 1976,
  "\u2581hielt": 1977,
  "keit": 1978,
  "\u00e9": 1979,
  "\u2581Stopp": 1980,
  "\u2581erreicht": 1981,
  "ri": 1982,
  "\u2581besorgt": 1983,
  "\u2581sagtest": 1984,
  "Ge": 1985,
  "\u2581h\u00e4ltst": 1986,
  "\u2581System": 1987,
  "iere": 1988,
  "ad": 1989,
  "\u2581Kennen": 1990,
  "\u2581rauf": 1991,
  "\u2581Bus": 1992,
  "\u2581Tsch\u00fcss": 1993,
  "\u2581letzter": 1994,
  "di": 1995,
  "\u2581Diejenigen": 1996,
  "\u2581Karten": 1997,
  "\u2581Viele": 1998,
  "\u2581Dienst": 1999,
  "\u2581fehlt": 2000,
  "\u2581Milch": 2001,
  "\u2581Ed": 2002,
  "\u2581H\u00e4nden": 2003,
  "\u2581statt": 2004,
  "\u2581Anzug": 2005,
  "\u2581verspreche": 2006,
  "\u2581Sommer": 2007,
  "\u2581Vergangenheit": 2008,
  "\u2581besch\u00e4ftigt": 2009,
  "\u2581falsche": 2010,
  "\u2581Gebet": 2011,
  "\u2581Koffer": 2012,
  "ll": 2013,
  "\u2581Sobald": 2014,
  "\u2581beweisen": 2015,
  "\u2581Schritt": 2016,
  "\u2581Schicksal": 2017,
  "raum": 2018,
  "\u2581Bericht": 2019,
  "\u2581\u00dcberraschung": 2020,
  "\u2581\u00fcbel": 2021,
  "\u2581vorne": 2022,
  "bi": 2023,
  "\u2581herein": 2024,
  "\u2581Bevor": 2025,
  "\u2581Einfach": 2026,
  "\u2581Sergeant": 2027,
  "\u2581schau": 2028,
  "\u2581seh": 2029,
  "r\u00fc": 2030,
  "\u2581Br\u00fcder": 2031,
  "\u2581Wartet": 2032,
  "\u2581Situation": 2033,
  "\u2581Zuhause": 2034,
  "\u2581aussehen": 2035,
  "\u2581Maschine": 2036,
  "\u2581davor": 2037,
  "\u2581G\u00f6tter": 2038,
  "\u2581Gnade": 2039,
  "\u2581h\u00f6rst": 2040,
  "\u2581Verstehst": 2041,
  "\u2581lag": 2042,
  "\u2581{": 2043,
  "\u2581\u266a": 2044,
  "\u2581ruf": 2045,
  "\u2581Eines": 2046,
  "\u2581Washington": 2047,
  "\u2581sorgen": 2048,
  "\u2581Aufgabe": 2049,
  "\u2581wussten": 2050,
  "\u2581seien": 2051,
  "\u2581K\u00fcche": 2052,
  "\u2581gebrochen": 2053,
  "ley": 2054,
  "\u2581Jesus": 2055,
  "\u2581magst": 2056,
  "\u2581Ka": 2057,
  "pf": 2058,
  "\u2581wohnen": 2059,
  "\u2581gemeinsam": 2060,
  "\u2581Adresse": 2061,
  "/": 2062,
  "\u2581Fr\u00fchst\u00fcck": 2063,
  "\u2581deswegen": 2064,
  "ungs": 2065,
  "\u2581Hilf": 2066,
  "\u2581geredet": 2067,
  "\u2581Monster": 2068,
  "\u2581Freude": 2069,
  "\u2581Unterschied": 2070,
  "\u2581bleibst": 2071,
  "\u2581lief": 2072,
  "\u2581Meinen": 2073,
  "\u2581Kate": 2074,
  "\u2581Verbrechen": 2075,
  "\u2581\u00f6ffnen": 2076,
  "\u2581Ohren": 2077,
  "\u2581seht": 2078,
  "\u2581Regen": 2079,
  "\u2581halb": 2080,
  "ya": 2081,
  "\u2581Amerikaner": 2082,
  "\u2581Bombe": 2083,
  "\u2581Dach": 2084,
  "\u2581B\u00fccher": 2085,
  "\u2581Jenseits": 2086,
  "\u2581Schuhe": 2087,
  "\u2581Dorf": 2088,
  "\u2581Nie": 2089,
  "nem": 2090,
  "\u25814.": 2091,
  "laden": 2092,
  "\u2581ganzes": 2093,
  "\u2581indem": 2094,
  "\u2581Patienten": 2095,
  "\u2581me": 2096,
  "\u2581Fotos": 2097,
  "\u2581gro\u00dfes": 2098,
  "\u2581Brust": 2099,
  "\u2581rief": 2100,
  "\u2581Gegend": 2101,
  "\u2581Sagt": 2102,
  "\u2581spreche": 2103,
  "\u2581Fertig": 2104,
  "iger": 2105,
  "\u2581Zeugen": 2106,
  "\u2581kostet": 2107,
  "\u2581angefangen": 2108,
  "\u2581zieht": 2109,
  "\u2581Jawohl": 2110,
  "\u2581Detective": 2111,
  "\u2581Henry": 2112,
  "\u2581Erlaubnis": 2113,
  "ol": 2114,
  "\u2581Baum": 2115,
  "\u2581Robert": 2116,
  "\u2581Gleich": 2117,
  "\u2581Richter": 2118,
  "\u2581Ehren": 2119,
  "rt": 2120,
  "ca": 2121,
  "sa": 2122,
  "mo": 2123,
  "\u2581Jesse": 2124,
  "\u2581zufrieden": 2125,
  "\u2581Nenn": 2126,
  "ry": 2127,
  "\u2581Lieutenant": 2128,
  "\u2581Kamera": 2129,
  "\u2581Kugel": 2130,
  "\u2581Major": 2131,
  "\u2581S\u00fc\u00dfe": 2132,
  "\u2581Hirn": 2133,
  "\u2581bauen": 2134,
  "\u2581verschwunden": 2135,
  "Wie": 2136,
  "\u2581Yeah": 2137,
  "ster": 2138,
  "\u2581Besser": 2139,
  "\u2581Vertrauen": 2140,
  "ischen": 2141,
  "des": 2142,
  "\u2581Beweis": 2143,
  "\u2581gr\u00f6\u00dfte": 2144,
  "ph": 2145,
  "\u2581h\u00e4ngen": 2146,
  "ow": 2147,
  "\u2581\u00c4hm": 2148,
  "\u2581El": 2149,
  "\u2581US": 2150,
  "\u2581Waren": 2151,
  "\u2581Kennst": 2152,
  "\u2581werfen": 2153,
  "\u2581drinnen": 2154,
  "\u2581Lois": 2155,
  "\u2581Meilen": 2156,
  "berg": 2157,
  "\u00e4h": 2158,
  "\u2581Mami": 2159,
  "\u2581erkennen": 2160,
  "\u2581hey": 2161,
  "\u2581\u00fcberleben": 2162,
  "\u2581Stell": 2163,
  "\u2581ermordet": 2164,
  "zen": 2165,
  "\u2581hinab": 2166,
  "Ein": 2167,
  "au": 2168,
  "\u2581gleichen": 2169,
  "\u2581kannte": 2170,
  "\u2581Weihnachten": 2171,
  "end": 2172,
  "\u2581Strand": 2173,
  "\u2581Energie": 2174,
  "\u2581Milit\u00e4r": 2175,
  "\u2581stehe": 2176,
  "\u2581menschliche": 2177,
  "\u258125": 2178,
  "\u2581Vergebung": 2179,
  "\u2581interessant": 2180,
  "\u2581tolle": 2181,
  "\u2581unseres": 2182,
  "\u2581erlaubt": 2183,
  "\u2581tats\u00e4chlich": 2184,
  "\u2581vermisst": 2185,
  "\u2581behandelt": 2186,
  "\u2581Gang": 2187,
  "\u2581Schatten": 2188,
  "\u2581Schwert": 2189,
  "\u2581einander": 2190,
  "\u2581gefangen": 2191,
  "ba": 2192,
  "\u2581dachten": 2193,
  "hm": 2194,
  "\u2581Versprechen": 2195,
  "\u2581of": 2196,
  "du": 2197,
  "\u2581Le": 2198,
  "\u2581helfe": 2199,
  "\u2581Superman": 2200,
  "\u2581Sebastian": 2201,
  "\u2581you": 2202,
  "ben": 2203,
  "kommen": 2204,
  "\u2581Br\u00fccke": 2205,
  "\u2581geschlagen": 2206,
  "\u2581Verantwortung": 2207,
  "\u2581geholfen": 2208,
  "\u2581zerst\u00f6ren": 2209,
  "\u2581Lust": 2210,
  "ga": 2211,
  "\u2581Danny": 2212,
  "\u2581Martin": 2213,
  "\u2581Kleid": 2214,
  "\u2581L\u00fcgen": 2215,
  "\u2581zuteil": 2216,
  "\u2581Natur": 2217,
  "\u2581blind": 2218,
  "\u2581Auftrag": 2219,
  "\u2581Wichser": 2220,
  "gehen": 2221,
  "\u2581Deswegen": 2222,
  "\u2581West": 2223,
  "\u2581verpasst": 2224,
  "igkeit": 2225,
  "\u2581Red": 2226,
  "\u2581Wand": 2227,
  "pp": 2228,
  "\u2581einzigen": 2229,
  "\u2581H\u00f6rst": 2230,
  "\u2581Maria": 2231,
  "\u2581Wieder": 2232,
  "\u2581Witze": 2233,
  "\u2581England": 2234,
  "\u2581machten": 2235,
  "v": 2236,
  "\u2581City": 2237,
  "\u2581bleib": 2238,
  "\u2581Angriff": 2239,
  "mm": 2240,
  "\u2581Blumen": 2241,
  "\u2581tr\u00e4gt": 2242,
  "\u2581aussieht": 2243,
  "\u2581Haltet": 2244,
  "\u2581Pferde": 2245,
  "\u2581Rom": 2246,
  "ken": 2247,
  "\u2581Code": 2248,
  "\u2581Gef\u00fchle": 2249,
